Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Select taxonomies ( type, language, type, city, state, country, area etc ) pages layout
uk: Виберіть таксономію (тип, мову, тип, місто, штат, країну, область тощо) макет сторінок

source: Select the experiences layout for the taxonomy pages
uk: Виберіть макет досвіду для сторінок таксономії

source: Select the experience taxonomy page default display order.
uk: Виберіть порядок відображення сторінки таксономії досвіду за замовчуванням.

source: Number of experiences to display
uk: Кількість досвіду для відображення

source: Submitted Experiences Should be Approved by Admin?
uk: Надіслані досвіди мають бути схвалені адміністратором?

source: Edit Experiences Should be Approved by Admin?
uk: Чи має адміністратор схвалювати редагування досвіду?

source: Open/Close Time
uk: Час відкриття/закриття

source: What will be provided
uk: Що буде надано

source: Gallery Images Minimum Dimensions
uk: Галерея зображень Мінімальні розміри

source: Enter default latitudes for add new experience map.
uk: Введіть широти за замовчуванням для додавання нової карти досвіду.

source: Enter default longitudes for add new experience map.
uk: Введіть довготи за замовчуванням для додавання нової карти досвіду.

source: Select Language
uk: Виберіть Мову

source: Describe Yourself
uk: Опис

source: After Price Label For Experience
uk: Після цінника для досвіду

source: Submit Form Fields For Experience
uk: Надіслати поля форми для досвіду

source: Choose which fields you want to hide from the add new experience page
uk: Виберіть, які поля ви хочете приховати на сторінці додавання нового досвіду

source: Start Hour Of Experience
uk: Початок години Досвіду

source: End Hour Of Experience
uk: Кінець години Досвіду

source: Make add experience fields required.
uk: Зробити обов’язковими поля для додавання досвіду.

source: Update Calendar Of Experience
uk: Оновити календар досвіду

source: Enter the title for the update calendar section of experience
uk: Введіть назву для розділу календаря оновлення досвіду

source: Description for experience
uk: Опис для досвіду

source: Enter a description for update calendar section of experience
uk: Введіть опис для розділу календаря оновлення досвіду

source: Upgrade to featured experience
uk: Оновіть до рекомендованого досвіду

source: Enter the title for the upgrade to featured section of experience
uk: Введіть назву розділу оновлення до рекомендованого в інтерфейсі

source: Enter a description for the upgrade to featured section of experience
uk: Введіть опис для оновлення до розділу рекомендованого досвіду

source: Experience Layout
uk: Макет досвіду

source: Select the layout for the experience detail page
uk: Виберіть макет для сторінки з інформацією про досвід

source: Detail Nav
uk: Детальна навігація

source: experience detail page sticky navigation
uk: закріплена навігація на сторінці з деталями досвіду

source: What to display in the sidebar for experience detail?
uk: Що відображати на бічній панелі для детальної інформації про досвід?

source: Print Experience
uk: Друк Досвіду

source: Enable/Disable the print button
uk: Увімкнути/вимкнути кнопку друку

source: Favorite Experience
uk: Обраний Досвід

source: Enable/Disable the favorite button
uk: Увімкнути/вимкнути кнопку Обране

source: Share buttons for experience
uk: Кнопки «Поділитися» для досвіду

source: Enable/Disable the share button for experience
uk: Увімкніть/вимкніть кнопку «Поділитися», для досвіду

source: Contact Host Experience
uk: Зв'яжіться з Господарем

source: Enable/Disable the contact host button experience.
uk: Увімкнути/вимкнути кнопку контакту з господарем.

source: Layout Manager Of Experiences
uk: Менеджер макету досвіду

source: About Experience
uk: Про Досвід

source: About The Host
uk: Про господаря

source: Similar Experience
uk: Схожі Досвіди

source: Detail Data
uk: Детальні Дані

source: Check what data you want to hide from the experience detail page
uk: Перевірте, які дані ви хочете приховати на сторінці досвіду

source: Yelp Nearby Places of experience
uk: Yelp Найближчі місця для Досвіду

source: API Key for experience
uk: Ключ API для досвіду

source: Enter the API key provided by Yelp. Get this detail after you signup here <a target="_blank" href="https://www.yelp.com/developers/v3/manage_app">https://www.yelp.com/developers/v3/manage_app</a>
uk: Введіть ключ API, наданий Yelp. Отримайте цю інформацію після реєстрації тут <a target="_blank" href="https://www.yelp.com/developers/v3/manage_app">https://www.yelp.com/developers/v3/manage_app</a>

source: Select Term For Experience
uk: Виберіть термін для досвіду

source: Enter Yelp results limit. Only numbers for experiences
uk: Введіть ліміт результатів Yelp. Тільки цифри для досвіду

source: Distance Unit for experience
uk: Одиниця відстані для досвіду

source: Select the Yelp distance unit for experience.
uk: Виберіть одиницю вимірювання відстані Yelp для досвіду.

source: Enter the number of reviews to display per page for experience
uk: Введіть кількість відгуків для відображення на сторінці

source: Similar Experiences
uk: Схожі Досвіди

source: Select the layout for the similar experiences
uk: Виберіть макет для схожого досвіду

source: Select how many similar Experiences you want to display
uk: Виберіть, скільки схожих вражень ви хочете відобразити

source: Print experience Logo
uk: Друкувати досвід з логотипом

source: Upload your custom site logo for the print experience
uk: Завантажте власний логотип сайту для друку

source: Expereince Details
uk: Деталі Досвіду

source: Experiences
uk: Досвід

source: Manage list or grid view information on the experience pages
uk: Керуйте інформацією про список або сітку на сторінках досвіду

source: Manage address meta for list, grid and experience detail
uk: Керуйте мета адресами для списку, сітки та деталей досвіду

source: Experiences Page
uk: Сторінка вражень

source: Select the pagination type for the experince pages
uk: Виберіть тип пагінації для сторінок досвіду

source: Experience page with sticky map settings
uk: Сторінка досвіду з налаштуваннями закріпленої карти

source: Select the experiences layout
uk: Виберіть макет досвіду

source: Half Map Experiences
uk: Досвід на половині карти

source: Select the experiences layout for the half map page.
uk: Виберіть макет оголошення для половини сторінки карти.

source: Enable/Disable experience type on grid and list view
uk: Увімкнути/вимкнути тип досвіду в режимі сітки та списку

source: Enable/Disable the host name on grid and list view for experience
uk: Увімкніть/вимкніть ім'я господаря в сітці та списку для досвіду

source: Enable/Disable the rating information on grid and list view for experience
uk: Увімкніть/вимкніть інформацію про оцінку в таблиці та списку для досвіду

source: Compare & Favorite experience
uk: Порівняйте та додайте в обране досвід

source: Enable/Disable the photo count information on grid and list view for experience
uk: Увімкніть/вимкніть інформацію про кількість фотографій у вигляді сітки та списку для досвіду

source: Map Settings
uk: Налаштування Мапи

source: Map System
uk: Система Карт

source: Select the map system that you want to use
uk: Виберіть систему карт, яку ви хочете використовувати

source: Google Maps API KEY
uk: КЛЮЧ API Карт Google

source: Enter your google maps api key. You can get it from <a target="_blank" href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key">here</a>.
uk: Введіть ключ Google maps api. Ви можете отримати його <a target="_blank" href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key">звідси </a>.

source: Mapbox API KEY
uk: КЛЮЧ API Mapbox

source: Please enter the Mapbox API key, you can get from <a target="_blank" href="https://account.mapbox.com/">here</a>.
uk: Будь ласка, введіть ключ API Mapbox, який можна отримати <a target="_blank" href="https://account.mapbox.com/">тут</a>.

source: Google Maps SSL
uk: SSL-доступ до Карт Google

source: Use Google Maps with SSL
uk: Використовуйте Карти Google з SSL

source: Limit to Country
uk: Обмеження країною

source: Geo autocomplete limit to specific country
uk: Обмеження географічного автозаповнення для певної країни

source: Geo Auto Complete Country
uk: Географічне автозаповнення країни

source: Limit Geo auto complete to specific country
uk: Обмежити автоматичне заповнення географічних даних певною країною

source: Marker Type
uk: Тип маркера

source: Select the marker type for Google Map
uk: Виберіть Тип маркера для картки Google

source: Marker Icon
uk: Значок маркера

source: Price Pins
uk: Шпильки Ціни

source: Default Latitude
uk: Широта за умовчанням

source: Enter default latitude for maps
uk: Введіть широту за замовчуванням для карт

source: Default Longitude
uk: Довгота за замовчуванням

source: Enter default longitude for maps
uk: Введіть довготу за замовчуванням для карт

source: Cluster
uk: Кластер

source: Pin Cluster
uk: Кластер Pin

source: Use a pin cluster on Google Map
uk: Використання pin-кластера на карті Google

source: Cluster Icon
uk: Значок Кластера

source: Upload the map cluster icon.
uk: Завантажте значок кластера карти.

source: Cluster Zoom Level
uk: Рівень масштабування кластера

source: Enter the maximum zoom level for cluster to appear. Default 12
uk: Введіть максимальний рівень масштабування для відображення кластера. За замовчуванням 12

source: Set Initial Zoom
uk: Встановити початковий масштаб

source: 0 for earth level.
uk: 0 для рівня землі.

source: Single Listing Map
uk: Налаштування картки в оголошенні

source: Pin or Circle
uk: Маркер або Коло

source: Select what to show on map, Marker or Circle pin
uk: Виберіть, що показати на карті, маркер або обведене коло

source: Marker Pin
uk: Маркер Pin

source: Circle
uk: Коло

source: Single Listing Map Zoom
uk: Масштаб Карти В Оголошенні

source: Enter a number from 1 to 20
uk: Введіть число від 1 до 20

source: Map Style
uk: Стиль карти

source: Only work with Google Map
uk: Працює лише з Google Map

source: Style for Google Map
uk: Стиль для Google Map

source: Use https://snazzymaps.com/ to create styles
uk: Використовуйте для створення стилів https://snazzymaps.com/

source: Enable reCaptcha for contact forms?
uk: Включити reCaptcha для контактних форм?

source: <p>If you do not have keys already then visit <kbd> <a href = "https://www.google.com/recaptcha/admin"> https://www.google.com/recaptcha/admin</a></kbd> to generate them. Set the respective keys in <kbd>Site Key</kbd> and <kbd>Secret Key</kbd></p>
uk: <p>Якщо у вас ще немає ключів, відвідайте сторінку <kbd> <a href = "https://www.google.com/recaptcha/admin"> https://www.google.com/recaptcha/admin</a></kbd> генерувати їх. Встановіть відповідні клавіші в <kbd>Ключ Сайта</kbd> and <kbd>секретний ключ</kbd></p>

source: Site Key
uk: Ключ сайту

source: Enter the Google reCaptha site key.
uk: Введіть ключ сайту Google reCaptcha.

source: Secret Key
uk: Секретний Ключ

source: Enter the Google reCaptha secret key.
uk: Введіть секретний ключ Google reCaptcha.

source: Invoice Options
uk: Варіанти рахунків

source: Company Logo
uk: Логотип компанії

source: Upload the company logo for invoices.
uk: Завантажте логотип компанії, щоб виставити рахунки.

source: Enter the company name
uk: Введіть назву компанії

source: Company Address
uk: Адреса компанії

source: Enter the company address
uk: Введите адрес компании

source: Additional Info
uk: Додаткова інформація

source: Email Management
uk: Управління електронною поштою

source: Global variables: {site_url} as website url, {site_title} as website name, {user_email} as user_email, {user_login} as username
uk: Глобальні змінні: {site_url} як URL сайту, {site_title} як ім'я сайту, {user_email} як ел. пошта користувача, {user_login} як ім'я користувача

source: Enable/Disable HTML emails. If enabled then system will allow you to add HTML code in the email templates
uk: Включити/вимкнути HTML-повідомлення. Якщо увімкнено, система дозволить вам додати HTML-код до шаблонів електронної пошти.

source: <span class="font24">Email Header</span>
uk: <span class="font24">Заголовок електронної пошти</span>

source: Enable Email Header.
uk: Увімкнути заголовок електронної пошти.

source: Enable/Disable the email header
uk: Включити/вимкнути заголовок електронної пошти

source: Upload the logo for the email header
uk: Завантажте логотип для заголовка листа

source: Header Background Color
uk: Колір фону заголовка

source: Select the header background color
uk: Виберіть колір фону заголовка

source: <span class="font24">Email Footer</span>
uk: <span class="font24">Нижній колонтитул електронної пошти</span>

source: Enable Email Footer.
uk: Увімкнути нижній колонтитул електронної пошти.

source: Enable/Disable the email footer
uk: Включити/вимкнути нижній колонтитул електронної пошти

source: Footer background Color
uk: Колір нижнього колонтитулу

source: Footer Content
uk: Зміст нижнього колонтитулу

source: <span class="font24">Social Link 1</span>
uk: <span class="font24">Соціальний зв'язок 1</span>

source: No Reply Email Address
uk: Електронна адреса без відповіді

source: Enter the no reply email address
uk: Введіть адресу електронної пошти, яка без зворотньої відповіді (No Replay)

source: Social Icon
uk: Соціальна Іконка

source: Upload a social icon image
uk: Завантажити зображення соціальної іконки

source: Link
uk: Посилання на сайт

source: Enter the social media profile URL
uk: Введіть URL профілю соціальної мережі

source: <span class="font24">Social Link 2</span>
uk: <span class="font24">Соціальний зв'язок 2</span>

source: <span class="font24">Social Link 3</span>
uk: <span class="font24">Соціальний зв'язок 3</span>

source: <span class="font24">Social Link 4</span>
uk: <span class="font24">Соціальний зв'язок 4</span>

source: New Register
uk: Новий Реєстрація

source: <span class="font24">New Registered User Notification</span>
uk: <span class="font24">Сповіщення Про Нового Зареєстрованого Користувача</span>

source: {user_login_register} as username, {user_password} as user password, {user_email_register} as new user email, {profile_url}
uk: {user_login_register} як ім’я користувача, {user_password} як пароль користувача, {user_email_register} як нова електронна адреса користувача, {profile_url}

source: Email Subject
uk: Тема листа

source: Enter the email subject
uk: Введіть тему листа

source: Your username and password on {site_title}
uk: Ваше ім'я користувача та пароль на {site_title}

source: Email Content
uk: Вміст електронної пошти

source: <span class="font24">New Registered Admin Notification</span>
uk: <span class="font24">Нова реєстрація, сповіщення адміністратора</span>

source: New User Registration on {site_title}
uk: Реєстрація нового користувача на {site_title}

source: Reservation
uk: Бронювання

source: Global variables {reservation_detail_url}, {guest_message}, {message_link}
uk: Глобальні змінні {reservation_detail_url}, {guest_message}, {message_link}

source: <span class="font24">New Reservation Received</span>
uk: <span class="font24">Отримано Нове Бронювання</span>

source: New Reservation Request at {site_title}
uk: Новий запит на бронювання на сайті {site_title}

source: <span class="font24">New Reservation Sent</span>
uk: <span class="font24">Нове бронювання надіслано</span>

source: Your Reservation Request Sent to {site_title}
uk: Ваш запит на бронювання надіслано на {site_title}

source: <span class="font24">Confirm Reservation</span>
uk: <span class="font24">Підтвердити бронювання</span>

source: Reservation Confirmed on {site_title}
uk: Бронювання підтверджено на {site_title}

source: <span class="font24">Reservation Booked User</span>
uk: <span class="font24">Бронування Заброньований користувач</span>

source: Reservation Booked on {site_title}
uk: Заброньовано на {site_title}

source: <span class="font24">Reservation Booked Admin</span>
uk: <span class="font24">Бронювання, зроблене адміністратором</span>

source: <span class="font24">Reservation Declined</span>
uk: <span class="font24">Бронювання відхилено</span>

source: Reservation Declined on {site_title}
uk: Бронювання відхилено на сайті {site_title}

source: <span class="font24">Reservation Cancelled</span>
uk: <span class="font24">Бронювання скасовано</span>

source: Reservation Cancelled on {site_title}
uk: Бронювання скасовано на сайті {site_title}

source: <span class="font24">Local Payment Received</span>
uk: <span class="font24">Отримано місцевий платіж</span>

source: Reservation Payment {site_title}
uk: Оплата бронювання {site_title}

source: Submission of Listings
uk: Подання оголошень

source: <span class="font24">New Submission of Listing</span>
uk: <span class="font24">Нове Подання Оголошення</span>

source: Following is new listing information you can use to find on website {listing_title} as listing title and {listing_id} as listing id and {post_status_user} for listing status for user and {post_status_admin} listing status for admin
uk: Нижче наведено нову інформацію про оголошення, яку ви можете використовувати для пошуку на веб-сайті: {listing_title} як назва оголошення, {listing_id} як ідентифікатор оголошення, {post_status_user} як статус оголошення для користувача та {post_status_admin} як статус оголошення для адміністратора.

source: Subject for New Submission Of Listing
uk: Тема для подання нового оголошення

source: Email subject for New submission Of Listing
uk: Тема електронного листа для подання нового оголошення

source: New Listing on {site_url}
uk: Нове оголошення на {site_url}

source: Content for New Submission Listing
uk: Контент для нового подання оголошення

source: Email content for new submission of listing
uk: Надіслати вміст електронною поштою для нового подання оголошення

source: Subject for Admin - New Submission Listing
uk: Тема для адміністратора - Нове Оголошення

source: Email subject for new submission of listing
uk: Тема електронного листа для нового надсилання оголошення

source: New submission listing on {site_url}
uk: Нове оголошення на {site_url}

source: Content for Admin - New Submission Of Listing
uk: Вміст для адміністраторів - Нове подання оголошення

source: <span class="font24">Update Submission of Listing</span>
uk: <span class="font24">Оновленне оголошення</span>

source: Following is update listing information you can use to find on website {listing_title} as listing title and {listing_id} as listing id and {post_status_user} for listing status for user and {post_status_admin} listing status for admin
uk: Нижче наведено інформацію про оновлення оголошення, яку ви можете використовувати для пошуку на веб-сайті {listing_title} як назви оголошення, {listing_id} як ідентифікатора оголошення, а також {post_status_user} як статусу оголошення для користувача та {post_status_admin} як статусу оголошення для адміністратора.

source: Subject for Update Submission Of Listing
uk: Тема для оновленої подачі оголошення

source: Email subject for Update submission Of Listing
uk: Тема електронної пошти для надсилання оновлених оголошень

source: Update Listing on {site_url}
uk: Оновлення оголошення на {site_url}

source: Content for Update Submission Listing
uk: Контент для оновленя оголошення

source: Email content for update submission of listing
uk: Надіслати вміст електронною поштою для оновлення інформації про оголошення

source: Subject for Admin - Update Submission Listing
uk: Тема для адміністратора - Оновлення Оголошення

source: Email subject for update submission of listing
uk: Тема електронного листа для оновлення оголошення

source: Update submission listing on {site_url}
uk: Оновити поданя оголошення на {site_url}

source: Content for Admin - Update Submission Of Listing
uk: Вміст для адміністраторів - Оновлення подання оголошення

source: <span class="font24">Listing Approved</span>
uk: <span class="font24">Оголошення Схвалено</span>

source: Following is listing approved information you can use to find on website {listing_title} as listing title and {listing_id} as listing id and {post_status_user} for listing status for user and {post_status_admin} listing status for admin
uk: Нижче наведено затверджену інформацію про оголошення, яку ви можете використовувати для пошуку на веб-сайті {listing_title} як назви оголошення, {listing_id} як ідентифікатора оголошення, а також {post_status_user} для статусу оголошення для користувача та {post_status_admin} для статусу оголошення для адміністратора.

source: Subject for Listing is Approved
uk: Тема для схваленого оголошення

source: Email subject for Listing is Approved
uk: Тема електронного листа для оголошення: Схвалено

source: Listing Approved on {site_url}
uk: Оголошення Схвалено на {site_url}

source: Content for Listing Approved
uk: Контент для оголошення схвалено

source: Email content for listing approved
uk: Вміст електронного листа для оголошення схвалено

source: Submission of Experiences
uk: Подання Досвіду

source: <span class="font24">New Submission of Experience</span>
uk: <span class="font24">Нова публікація досвіду</span>

source: Following is new experience information you can use to find on website {experience_title} as experience title and {experience_id} as experience id and {post_status_user} for experience status for user and {post_status_admin} experience status for admin
uk: Нижче наведено інформацію про новий досвід, яку ви можете використовувати для пошуку на веб-сайті: {experience_title} як назва досвіду, {experience_id} як ідентифікатор досвіду, {post_status_user} як статус досвіду для користувача та {post_status_admin} як статус досвіду для адміністратора.

source: Subject for New Submission Of Experience
uk: Тема для подання нового досвіду

source: Email subject for New submission Of Experience
uk: Тема електронного листа для нового подання досвіду

source: New Experience on {site_url}
uk: Новий досвід на {site_url}

source: Content for New Submission Experience
uk: Контент для нового подання досвіду

source: Email content for new submission of experience
uk: Надіслати вміст електронною поштою для нового подання досвіду

source: Subject for Admin - New Submission Experience
uk: Тема для адміністратора - Новий Досвід

source: Email subject for new submission of experience
uk: Тема електронного листа для нового надсилання досвіду

source: New submission experience on {site_url}
uk: Новий спосіб подання заявок на {site_url}

source: Content for Admin - New Submission Of Experience
uk: Вміст для адміністраторів - новий досвід

source: <span class="font24">Update Submission of Experience</span>
uk: <span class="font24">Оновити дані про досвід</span>

source: Following is update experience information you can use to find on website {experience_title} as experience title and {experience_id} as experience id and {post_status_user} for experience status for user and {post_status_admin} experience status for admin
uk: Нижче наведено інформацію про оновлення досвіду, яку ви можете використовувати, щоб знайти на веб-сайті назву досвіду {experience_title}, ідентифікатор досвіду {experience_id}, а також статус досвіду {post_status_user} для користувача та статус досвіду {post_status_admin} для адміністратора.

source: Subject for Update Submission Of Experience
uk: Тема для оновленої подачі досвіду

source: Email subject for Update submission Of Experience
uk: Тема електронного листа для надсилання оновлень досвіду

source: Update Experience on {site_url}
uk: Оновлення досвіду на {site_url}

source: Content for Update Submission Experience
uk: Контент для оновленя досвіду

source: Email content for update submission of experience
uk: Надіслати вміст електронною поштою для оновлення інформації про досвід

source: Subject for Admin - Update Submission Experience
uk: Тема для адміністратора - Оновлення Досвіду

source: Email subject for update submission of experience
uk: Тема електронного листа для оновлення досвіду
