Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Your payment wasn't successful give it another try.
uk: Ваш платіж не був успішним, спробуйте ще раз.

source: No plans are available to subscribe.
uk: Немає доступних планів для підписки.

source: You have to subscribe from following plans to 'Add New Listings'.
uk: Ви повинні підписатися на такі плани, щоб «Додати нові оголошення».

source: Oops something went wrong.
uk: Ой, щось пішло не так.

source: Session key expired.
uk: Термін дії ключа сесії закінчився.

source: Reset Password
uk: Скинути пароль
