Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Back to the homepage
uk: Повернутися на головну сторінку

source: Comments
uk: Коментарі

source: &larr; Older Comments
uk: &larr; Старі коментарі

source: Newer Comments &rarr;
uk: Новіші коментарі &rarr;

source: %s ago
uk: %s назад

source: Ready to publish your first post? <a href="%1$s">Get started here</a>
uk: Чи готові опублікувати свій перший пост? <a href="%1$s">Почніть тут</a>

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
uk: Вибачте, але нічого не відповідає вашим умовам пошуку. Спробуйте ще раз із іншими ключовими словами.

source: It seems we cannot find what you are looking for. Perhaps searching can help.
uk: Здається, ми не можемо знайти те, що ви шукаєте. Можливо, пошук може допомогти вам.

source: Pages:
uk: Сторінки:

source: Please login to visit the link.
uk: Увійдіть, щоб перейти за посиланням.

source: Install Required Plugins
uk: Встановіть необхідні плагіни

source: Install Plugins
uk: Встановити Плагіни

source: Installing Plugin: %s
uk: Встановлення плагіна: %s

source: Updating Plugin: %s
uk: Оновлення плагіна: %s

source: Something went wrong with the plugin API.
uk: Щось пішло не так з API плагіна.

source: This theme requires the following plugin: %1$s.
uk: Для цієї теми потрібен наступний плагін: %1$s.

source: This theme recommends the following plugin: %1$s.
uk: У цій темі рекомендовано наступний плагін: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
uk: Наступний плагін потрібно оновити до останньої версії, щоб забезпечити максимальну сумісність із цією темою: %1$s.

source: There is an update available for: %1$s.
uk: Доступне оновлення для: %1$s.

source: The following required plugin is currently inactive: %1$s.
uk: Наступний обов'язковий плагін наразі неактивний: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
uk: Наступний рекомендований плагін наразі неактивний: %1$s.

source: Begin installing plugin
uk: Почати встановлення плагіна

source: Begin updating plugin
uk: Почати оновлення плагіна

source: Begin activating plugin
uk: Почати активацію плагіна

source: Return to Required Plugins Installer
uk: Повернутися до інсталятора необхідних плагінів

source: Return to the Dashboard
uk: Повернутися до панелі інструментів

source: Plugin activated successfully.
uk: Плагін успішно активовано.

source: The following plugin was activated successfully:
uk: Наступний плагін успішно активовано:

source: No action taken. Plugin %1$s was already active.
uk: Жодних дій не вжито. Плагін %1$s вже був активний.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
uk: Плагін не активовано. Для цієї теми потрібна новіша версія %s. Будь ласка, оновіть плагін.

source: All plugins installed and activated successfully. %1$s
uk: Усі плагіни встановлено та успішно активовано. %1$s

source: Dismiss this notice
uk: Відхилити це повідомлення

source: There are one or more required or recommended plugins to install, update or activate.
uk: Існує один або декілька обов’язкових або рекомендованих плагінів для встановлення, оновлення або активації.

source: Please contact the administrator of this site for help.
uk: Будь ласка, зверніться до адміністратора цього сайту за допомогою.

source: This plugin needs to be updated to be compatible with your theme.
uk: Цей плагін потрібно оновити, щоб він був сумісний із вашою темою.

source: Update Required
uk: Потрібне Оновлення

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
uk: Пакет віддаленого плагіна не містить папки з потрібним слагом, тому перейменування не спрацювало.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
uk: Будь ласка, зверніться до постачальника плагіна та попросіть його упакувати свій плагін відповідно до інструкцій WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
uk: Пакет віддаленого плагіна складається з кількох файлів, але файли не упаковані в папку.

source: and
uk: та

source: Required
uk: Обов'язково

source: Recommended
uk: Рекомендований

source: WordPress Repository
uk: Репозиторій WordPress

source: External Source
uk: Зовнішнє джерело

source: Pre-Packaged
uk: Попередньо упакований

source: Not Installed
uk: Не встановлено

source: Installed But Not Activated
uk: Встановлено, але не активовано

source: Active
uk: Активувати

source: Required Update not Available
uk: Необхідне оновлення недоступне

source: Requires Update
uk: Потрібне Оновлення

source: Update recommended
uk: Рекомендовано оновлення

source: All <span class="count">(%s)</span>
uk: Усі <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
uk: Встановити <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
uk: Доступне оновлення <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
uk: Активувати <span class="count">(%s)</span>

source: unknown
uk: невідомий

source: Installed version:
uk: Встановлена ​​версія:

source: Minimum required version:
uk: Мінімальна необхідна версія:

source: Available version:
uk: Доступна версія:

source: No plugins to install, update or activate.
uk: Немає плагінів для встановлення, оновлення чи активації.

source: Plugin
uk: Плагін

source: Source
uk: Джерело

source: Type
uk: Тип

source: Version
uk: Версія

source: Status
uk: Статус

source: Install %2$s
uk: Встановити %2$s

source: Update %2$s
uk: Оновлення %2$s

source: Activate %2$s
uk: Активувати %2$s

source: Upgrade message from the plugin author:
uk: Повідомлення про оновлення від автора плагіна:

source: Install
uk: Встановити

source: Update
uk: Зберегти

source: Activate
uk: Активувати

source: No plugins were selected to be installed. No action taken.
uk: Не було вибрано жодних плагінів для встановлення. Жодних дій не вжито.

source: No plugins were selected to be updated. No action taken.
uk: Не вибрано жодного плагіна для оновлення. Жодних дій не вжито.

source: No plugins are available to be installed at this time.
uk: На даний момент немає доступних плагінів для встановлення.

source: No plugins are available to be updated at this time.
uk: На даний момент немає доступних плагінів для оновлення.

source: No plugins were selected to be activated. No action taken.
uk: Не було вибрано жодного плагіна для активації. Жодних дій не вжито.

source: No plugins are available to be activated at this time.
uk: На даний момент немає доступних плагінів для активації.

source: Plugin activation failed.
uk: Не вдалося активувати плагін.

source: Updating Plugin %1$s (%2$d/%3$d)
uk: Оновлення плагіна %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
uk: Під час встановлення %1$s сталася помилка: <strong>%2$s</strong>.

source: The installation of %1$s failed.
uk: Помилка встановлення %1$s.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
uk: Розпочинається процес встановлення та активації. На деяких хостах цей процес може тривати деякий час, тому будьте терплячі.

source: %1$s installed and activated successfully.
uk: %1$s встановлений та успішно активований.

source: Show Details
uk: Показати деталі

source: Hide Details
uk: Приховати деталі

source: All installations and activations have been completed.
uk: Усі встановлення й активації завершено.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
uk: Встановлення та активація плагіна %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
uk: Процес встановлення розпочинається. На деяких хостах цей процес може тривати деякий час, тому будьте терплячі.

source: %1$s installed successfully.
uk: %1$s успішно встановлено.

source: All installations have been completed.
uk: Усі налаштування завершено.

source: Installing Plugin %1$s (%2$d/%3$d)
uk: Встановлення плагіна %1$s (%2$d/%3$d)

source: Available number of slots:
uk: Кількість доступних слотів:

source: After you import this demo, you will have to setup the slider separately.
uk: Після того як ви імпортуєте цю демонстрацію, вам доведеться налаштувати слайдер окремо.

source: Enter email address
uk: Введіть електронну адресу

source: This email already registered, please login first, or try with new email.
uk: Ця електронна адреса вже зареєстрована, будь ласка, спочатку увійдіть або спробуйте з новою електронною поштою.

source: Reservation payment on
uk: Бронювання оплати по

source: Reservation ID
uk: ID Бронювання

source: Experience ID
uk: Ідентифікатор досвіду

source: Experience Reservation payment on
uk: Досвід Бронювання оплати на

source: , remaining slots are
uk: , залишилися слоти

source: Persons
uk: Особи

source: Person
uk: Особа

source: Guests
uk: Гостей

source: Guest
uk: Гість

source: Sub Total
uk: Усього

source: Extra Services
uk: Додаткові Послуги

source: Total
uk: Усього

source: Submitting, Please wait...
uk: Надсилання, будь ласка, зачекайте...

source: You can't pay using Stripe because minimum amount limit is 0.5
uk: Ви не можете сплатити за допомогою Stripe, оскільки мінімальна сума становить 0,5

source: Reservation Payment
uk: Оплата Бронювання

source: Your amount in your wallet is:
uk: Ваша сума в гаманці становить:

source: Instant Reservation, Experience ID
uk: Миттєве бронювання, ID досвіду

source: Submitted
uk: Надіслано

source: Cancel
uk: Скасувати

source: Pay Now
uk: Оплатити

source: Booked
uk: Заброньовано

source: Waiting Approval
uk: Очікування Схвалення

source: Confirm Availability
uk: Підтвердити наявність

source: Decline
uk: Відхилити

source: Available
uk: Доступний

source: Payment Received? Mark as Paid
uk: Платіж отримано? Позначити як оплачений

source: Declined
uk: Відхилено

source: Extra Expenses
uk: Додаткові Витрати

source: Discount
uk: Знижка

source: Login required
uk: Потрібен вхід

source: Something went wrong, please contact site administer
uk: Щось пішло не так, зверніться до адміністратора сайту

source: You don't have rights to do this.
uk: Ви не маєте права це робити.

source: Reservation dates udpated, redirecting...
uk: Дати бронювання оновлено, перенаправлення...

source: Upgrade to Featured, Experience ID
uk: Оновлення до рекомендованих, ID Досвіду

source: Featured Fee
uk: Оплата за Рекомендовані

source: Your experience status is published
uk: Статус вашого досвіду опубліковано

source: This experience status is published
uk: Цей досвід опубліковано

source: Your experience status is pending for admin approval
uk: Ваш досвід очікує на схвалення адміністратором

source: This experience status is in need to be approved from you.
uk: Цей досвід потребує вашого схвалення.

source: Successfull
uk: Успішно

source: Security check failed!
uk: Не вдала перевірка безпеки!

source: No experience ID found
uk: Ідентифікатор досвіду не знайдено

source: You do not have any package or your package expired.
uk: У вас немає жодного пакета або термін дії вашого пакета закінчився.

source: You have used all your featured experiences.
uk: Ви використали всі свої рекомендовані досвіди.

source: experience Deleted
uk: досвід Видалено

source: Permission denied
uk: Відмовлено в дозволі

source: Image upload failed!
uk: Помилка завантаження зображення!

source: Image Dimensions Error
uk: Помилка розмірів зображення

source: Experience payment on
uk: Оплата за досвід

source: Upgrade to featured experience on
uk: Оновіть до рекомендованого досвіду на

source: Upgrade to Featured Experience
uk: Оновіть до рекомендованого досвіду

source: Actions
uk: Дії

source: logo
uk: логотип

source: Invoice:
uk: Рахунок:

source: Date:
uk: Дата:

source: Reservation ID:
uk: ID Бронювання:

source: To:
uk: До:

source: Email:
uk: Ел. адреса:

source: Details
uk: Докладніше

source: Additional Information:
uk: Додаткова інформація:

source: Sat & Sun
uk: Сб і Нд

source: Fri & Sat
uk: Пт та Сб

source: Fri, Sat & Sun
uk: Пт, Сб та Нд

source: From
uk: Від

source: Verified
uk: Перевірений

source: Not Verified
uk: Не перевірено

source: Providing
uk: Надання

source: The host will provide:
uk: Господар забезпечить:

source: Nothing to provide
uk: Надавати нічого

source: Bring with you:
uk: Візьміть із собою:

source: Cancellation policy
uk: Політика скасування

source: Success
uk: Успіх

source: disabled
uk: вимкнути

source: Disabled by user <span class="count">(%s)</span>
uk: Вимкнено користувачем <span class="count">(%s)</span>

source: None
uk: Вибрати

source: placeholder
uk: заповнювач

source: Edit
uk: Змінити

source: Reply <i class="homey-icon homey-icon-arrow-right-1"></i>
uk: Відповісти <i class="homey-icon homey-icon-arrow-right-1"></i>

source: United States
uk: Сполучені Штати

source: Canada
uk: Канада

source: Australia
uk: Австралія

source: France
uk: Франція

source: Germany
uk: Німеччина

source: Iceland
uk: Ісландія

source: Ireland
uk: Ірландія

source: Italy
uk: Італія

source: Spain
uk: Іспанія

source: Sweden
uk: Швеція

source: Austria
uk: Австрія

source: Belgium
uk: Бельгія

source: Finland
uk: Фінляндія

source: Czech Republic
uk: Чехія

source: Denmark
uk: Данія

source: Norway
uk: Норвегія

source: United Kingdom
uk: Велика Британія

source: Switzerland
uk: Швейцарія

source: New Zealand
uk: Нова Зеландія

source: Russian Federation
uk: Оркостан

source: Portugal
uk: Португалія

source: Netherlands
uk: Нідерланди

source: Isle of Man
uk: Острів Мен

source: Afghanistan
uk: Афганістан

source: Aland Islands
uk: Аландські острови

source: Albania
uk: Албанія

source: Algeria
uk: Алжир

source: American Samoa
uk: Американське Самоа

source: Andorra
uk: Андорра

source: Angola
uk: Ангола

source: Anguilla
uk: Ангілья

source: Antarctica
uk: Антарктида

source: Antigua and Barbuda
uk: Антигуа і Барбуда

source: Argentina
uk: Аргентина

source: Armenia
uk: Вірменія

source: Aruba
uk: Аруба

source: Azerbaijan
uk: Азербайджан

source: Bahamas
uk: Багами

source: Bahrain
uk: Бахрейн

source: Bangladesh
uk: Бангладеш

source: Barbados
uk: Барбадос

source: Belarus
uk: Білорусь

source: Belize
uk: Беліз

source: Benin
uk: Бенін

source: Bermuda
uk: Бермудські острови

source: Bhutan
uk: Бутан

source: Bolivia, Plurinational State of
uk: Болівія, Багатонаціональна Держава

source: Bonaire, Sint Eustatius and Saba
uk: Бонайре, Сінт-Естатіус і Саба

source: Bosnia and Herzegovina
uk: Боснія і Герцеговина

source: Botswana
uk: Ботсвана

source: Bouvet Island
uk: Острів Буве

source: Brazil
uk: Бразилія

source: British Indian Ocean Territory
uk: Британська територія в Індійському океані

source: Brunei Darussalam
uk: Бруней-Даруссалам

source: Bulgaria
uk: Болгарія

source: Burkina Faso
uk: Буркіна-Фасо

source: Burundi
uk: Бурунді

source: Cambodia
uk: Камбоджа

source: Cameroon
uk: Камерун

source: Cape Verde
uk: Кабо-Верде

source: Cayman Islands
uk: Кайманові острови

source: Central African Republic
uk: Центральноафриканська Республіка

source: Chad
uk: Чад

source: Chile
uk: Чилі

source: China
uk: Китай

source: Christmas Island
uk: Острів Різдва

source: Cocos (Keeling) Islands
uk: Кокосові (Кілінгові) острови

source: Colombia
uk: Колумбія

source: Comoros
uk: Коморські Острови

source: Congo
uk: Конго

source: Congo, the Democratic Republic of the
uk: Демократична Республіка Конго

source: Cook Islands
uk: Острови Кука

source: Costa Rica
uk: Коста-Рика

source: Cote d'Ivoire
uk: Кот-д'Івуар

source: Croatia
uk: Хорватія

source: Cuba
uk: Куба

source: Curacao
uk: Кюрасао

source: Cyprus
uk: Кіпр

source: Djibouti
uk: Джібуті

source: Dominica
uk: Домініка

source: Dominican Republic
uk: Домініканська Республіка

source: Ecuador
uk: Еквадор

source: Egypt
uk: Єгипет

source: El Salvador
uk: Сальвадор

source: Equatorial Guinea
uk: Екваторіальна Гвінея

source: Eritrea
uk: Еритрея

source: Estonia
uk: Естонія

source: Ethiopia
uk: Ефіопія

source: Falkland Islands (Malvinas)
uk: Фолклендські (Мальвінські) острови

source: Faroe Islands
uk: Фарерські острови

source: Fiji
uk: Фіджі

source: French Guiana
uk: Французька Гвіана

source: French Polynesia
uk: Французька Полінезія

source: French Southern Territories
uk: Французькі південні території

source: Gabon
uk: Габон

source: Gambia
uk: Гамбія

source: Georgia
uk: Грузія

source: Ghana
uk: Гана

source: Gibraltar
uk: Гібралтар

source: Greece
uk: Греція

source: Greenland
uk: Гренландія

source: Grenada
uk: Гренада

source: Guadeloupe
uk: Гваделупа

source: Guam
uk: Гуам

source: Guatemala
uk: Гватемала

source: Guernsey
uk: Гернсі

source: Guinea
uk: Гвінея

source: Guinea-Bissau
uk: Гвінея-Бісау

source: Guyana
uk: Гайана

source: Haiti
uk: Гаїті

source: Heard Island and McDonald Islands
uk: Острів Герд та острови Макдональда

source: Holy See (Vatican City State)
uk: Святий Престол (місто-держава Ватикан)

source: Honduras
uk: Гондурас

source: Hong Kong
uk: Гонконг

source: Hungary
uk: Угорщина

source: India
uk: Індія

source: Indonesia
uk: Індонезія

source: Iran, Islamic Republic of
uk: Іран, Ісламська Республіка

source: Iraq
uk: Ірак

source: Israel
uk: Ізраїль

source: Jamaica
uk: Ямайка

source: Japan
uk: Японія

source: Jersey
uk: Джерсі

source: Jordan
uk: Йорданія

source: Kazakhstan
uk: Казахстан

source: Kenya
uk: Кенія

source: Kiribati
uk: Кірібаті

source: Korea, Democratic People's Republic of
uk: Корея, Народно-Демократична Республіка

source: Korea, Republic of
uk: Республіка Корея

source: kosovo
uk: Косово

source: Kuwait
uk: Кувейт

source: Kyrgyzstan
uk: Киргизстан

source: Lao People's Democratic Republic
uk: Лаоська Народно-Демократична Республіка

source: Latvia
uk: Латвія

source: Lebanon
uk: Ліван

source: Lesotho
uk: Лесото

source: Liberia
uk: Ліберія

source: Libyan Arab Jamahiriya
uk: Лівійська Арабська Джамахірія

source: Liechtenstein
uk: Ліхтенштейн

source: Lithuania
uk: Литва

source: Luxembourg
uk: Люксембург

source: Macao
uk: Макао

source: Macedonia
uk: Македонія

source: Madagascar
uk: Мадагаскар

source: Malawi
uk: Малаві

source: Malaysia
uk: Малайзія

source: Maldives
uk: Мальдіви

source: Mali
uk: Малі

source: Malta
uk: Мальта

source: Marshall Islands
uk: Маршаллові острови

source: Martinique
uk: Мартиніка

source: Mauritania
uk: Мавританія

source: Mauritius
uk: Маврикій

source: Mayotte
uk: Майотта

source: Mexico
uk: Мексика

source: Micronesia, Federated States of
uk: Мікронезія, Федеративні Штати

source: Moldova, Republic of
uk: Республіка Молдова

source: Monaco
uk: Монако

source: Mongolia
uk: Монголія

source: Montenegro
uk: Чорногорія

source: Montserrat
uk: Монтсеррат

source: Morocco
uk: Марокко

source: Mozambique
uk: Мозамбік

source: Myanmar
uk: М'янма

source: Namibia
uk: Намібія

source: Nauru
uk: Науру

source: Nepal
uk: Непал

source: New Caledonia
uk: Нова Каледонія

source: Nicaragua
uk: Нікарагуа

source: Niger
uk: Нігер

source: Nigeria
uk: Нігерія

source: Niue
uk: Ніуе

source: Norfolk Island
uk: Острів Норфолк

source: Northern Mariana Islands
uk: Північні Маріанські острови

source: Oman
uk: Оман

source: Pakistan
uk: Пакистан

source: Palau
uk: Палау

source: Palestinian Territory, Occupied
uk: Палестинська територія, окупована

source: Panama
uk: Панама

source: Papua New Guinea
uk: Папуа-Нова Гвінея

source: Paraguay
uk: Парагвай

source: Peru
uk: Перу

source: Philippines
uk: Філіппіни

source: Pitcairn
uk: Піткерн

source: Poland
uk: Польща

source: Puerto Rico
uk: Пуерто-Рико

source: Qatar
uk: Катар

source: Reunion
uk: Реюніон

source: Romania
uk: Румунія

source: Rwanda
uk: Руанда

source: Saint Barthelemy
uk: Сен-Бартелемі

source: Saint Helena
uk: Свята Єлена

source: Saint Kitts and Nevis
uk: Сент-Кітс і Невіс

source: Saint Lucia
uk: Сент-Люсія

source: Saint Martin (French part)
uk: Сен-Мартен (французька частина)

source: Saint Pierre and Miquelon
uk: Сен-П'єр і Мікелон

source: Saint Vincent and the Grenadines
uk: Сент-Вінсент і Гренадини

source: Samoa
uk: Самоа

source: San Marino
uk: Сан-Марино

source: Sao Tome and Principe
uk: Сан-Томе і Принсіпі

source: Saudi Arabia
uk: Саудівська Аравія

source: Senegal
uk: Сенегал

source: Serbia
uk: Сербія

source: Seychelles
uk: Сейшельські острови

source: Sierra Leone
uk: Сьєрра-Леоне

source: Singapore
uk: Сінгапур

source: Sint Maarten (Dutch part)
uk: Сінт-Мартен (нідерландська частина)

source: Slovakia
uk: Словаччина

source: Slovenia
uk: Словенія

source: Solomon Islands
uk: Соломонові острови

source: Somalia
uk: Сомалі

source: South Africa
uk: Південна Африка

source: South Georgia and the South Sandwich Islands
uk: Південна Джорджія та Південні Сандвічеві острови

source: Sri Lanka
uk: Шрі-Ланка

source: Sudan
uk: Судан

source: Suriname
uk: Суринам

source: Svalbard and Jan Mayen
uk: Шпіцберген і Ян-Маєн

source: Swaziland
uk: Свазіленд

source: Syrian Arab Republic
uk: Сирійська Арабська Республіка

source: Taiwan, Province of China
uk: Тайвань, провінція Китаю

source: Tajikistan
uk: Таджикистан

source: Tanzania, United Republic of
uk: Танзанія, Об'єднана Республіка

source: Thailand
uk: Таїланд

source: Timor-Leste
uk: Тимор-Лешті

source: Togo
uk: Того

source: Tokelau
uk: Токелау

source: Tonga
uk: Тонга

source: Trinidad and Tobago
uk: Тринідад і Тобаго

source: Tunisia
uk: Туніс

source: Turkey
uk: Туреччина

source: Turkmenistan
uk: Туркменістан

source: Turks and Caicos Islands
uk: Острови Теркс і Кайкос

source: Tuvalu
uk: Тувалу

source: Uganda
uk: Уганда

source: Ukraine
uk: Україна

source: United Arab Emirates
uk: Об'єднані Арабські Емірати

source: United States Minor Outlying Islands
uk: Малі віддалені острови США

source: Uruguay
uk: Уругвай

source: Uzbekistan
uk: Узбекистан

source: Vanuatu
uk: Вануату

source: Venezuela, Bolivarian Republic of
uk: Венесуела, Боліваріанська Республіка

source: Viet Nam
uk: В'єтнам

source: Virgin Islands, British
uk: Британські Віргінські острови

source: Virgin Islands, U.S.
uk: Віргінські острови, США

source: Wallis and Futuna
uk: Уолліс і Футуна

source: Western Sahara
uk: Західна Сахара

source: Yemen
uk: Ємен

source: Zimbabwe
uk: Зімбабве

source: Home
uk: Головна

source: Search Results for "%s" Query
uk: Результати пошуку для запиту "%s"

source: Error 404
uk: Помилка 404

source: Page
uk: Сторінка

source: Your should select package of your choice to add listing.
uk: Ви повинні вибрати пакет на свій вибір, щоб додати оголошення.

source: Your listing limit is
uk: Ваш ліміт розміщення оголошень становить

source: You consumed all listing limit or you don't have any subscription, now you will redirect to plan selection page.
uk: Ви використали весь ліміт оголошень або у вас немає жодної підписки, тепер ви будете перенаправлені на сторінку вибору пакета.

source: You consumed all listing limit, now you will redirect to plan selection page.
uk: Ви використали весь ліміт оголошень, тепер вас буде перенаправлено на сторінку вибору пакета.

source: Account Downgraded,
uk: Обліковий запис понижено,

source: Hello, You downgraded your subscription on %s. Because you changed you subscription, we set the status of all your listings to "expired". You will need to choose which listings you want live and send them again for approval if nedeed. Thank you!
uk: Привіт! Ви знизили своє членство на %s. Оскільки ви змінили членство, ми встановлюємо статус усіх ваших оголошень на "закінчився". Вам потрібно буде вибрати, які оголошення ви хочете опублікувати, і за потреби знову надіслати їх на затвердження. дякую!

source: [%s] Account Downgraded
uk: [%s] Обліковий запис понижено
