Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Please add feeds first.
uk: Спочатку додайте канали.

source: Please add expense first.
uk: Спочатку додайте.

source: Type description here.
uk: Введіть опис.

source: Please Agree with GDPR
uk: Будь ласка, погодьтеся з GDPR

source: Sending info
uk: Відправка інформації

source: Profile Picture is required.
uk: Фото профілю є обов’язковим.

source: First Name is required.
uk: Необхідно вказати ім’я.

source: Last Name is required.
uk: Прізвище обов'язкове.

source: Tell About Yourself is required.
uk: Розповісти про себе обов'язково.

source: Mobile number is required.
uk: Потрібен номер мобільного телефону.

source: Phone number is required.
uk: Номер телефону обов'язковий.

source: Name field required
uk: Поле імені обов’язкове

source: Email field required
uk: Поле електронної пошти обов’язкове

source: Phone field required
uk: Поле телефону обов’язкове

source: Payment Failed, please make sure you have entered name, email and valid card number
uk: Оплата не вдалася, будь ласка, переконайтеся, що ви ввели ім'я, електронну пошту та дійсний номер картки

source: Successfully Paid, Redirecting...
uk: Успішно оплачено, перенаправлення...

source: Main Profile Image
uk: Основне зображення профілю

source: Contact us
uk: Зв'язатися з нами

source: Are you kidding?
uk: Ви жартуєте?

source: you don\'t have the right to see this
uk: ви не маєте права це переглядати

source: About this listing
uk: Про це оголошення

source: About this experience
uk: Про цей досвід

source: About the host
uk: Про Господаря

source: Accommodates
uk: Вміщає

source: Mon - Fri
uk: Пн - пт

source: Sat
uk: Сб

source: Sun
uk: Нд

source: Subtotal
uk: Усього

source: Thumbnail
uk: Мініатюра

source: Check In
uk: Прибуття

source: Check Out
uk: Виїзд

source: Check-in
uk: Прибуття

source: Check-out
uk: Виїзд

source: Check-in After
uk: Час прибуття

source: Check-out Before
uk: Виїзд до

source: Rooms
uk: Номера

source: Full
uk: Повний

source: Half Baths
uk: Половина Ванни

source: Beds
uk: Ліжка

source: Baths
uk: Ванна

source: Compare
uk: Порівняти

source: Save to Favorite
uk: Зберегти до обраного

source: Add to Favorites
uk: До обраного

source: Remove from Favorite
uk: Видалити із обраного

source: Remove from compare
uk: Видалити із порівняння

source: Maximum item compare are 4
uk: Максимальна кількість порівняння оголошень 4

source: Excellent
uk: Відмінно

source: Print this page
uk: Роздрукуйте цю сторінку

source: Email
uk: Ел. адреса

source: Phone
uk: Телефон

source: Message
uk: Повідомлення

source: Hosted by
uk: Розміщено

source: What kind of place do you want to list?
uk: Що буде у розпорядженні гостей?

source: Enter the listing title
uk: Введіть назву оголошення

source: Enter the title
uk: Введіть назву

source: Enter the listing description
uk: Введіть опис оголошення

source: Enter the description
uk: Введіть опис

source: Number of bedrooms
uk: Кількість спалень

source: Enter number of bedrooms
uk: Введіть кількість спалень

source: Enter number of rooms
uk: Введіть кількість кімнат

source: Number of guest
uk: Кількість гостей

source: Enter number of guest
uk: Введіть кількість гостей

source: Number of beds
uk: Кількість спальних місць

source: Enter number of beds
uk: Введіть кількість ліжок

source: Number of bathrooms
uk: Кількість ванних кімнат

source: Enter number of bathrooms
uk: Введіть кількість ванних кімнат

source: Type of listing
uk: Тип оголошення

source: Type of experience
uk: Тип досвіду

source: Select listing Type
uk: Виберіть тип оголошення

source: Select Type
uk: Виберіть Тип

source: Enter the size. Only numbers
uk: Введіть розмір. Тільки цифри

source: Enter the unit of measure. Ex. SqFt
uk: Введіть площу. М²

source: Enter the address
uk: Введіть адресу

source: If you do not enter any address, then the map will not show on listing detail page.
uk: Якщо ви не введете будь-яку адресу, картка не відображатиметься на сторінці з детальною інформацією.

source: If you do not enter any address, then the map will not show on experience detail page.
uk: Якщо ви не введете жодної адреси, карта не відображатиметься на сторінці досвіду.

source: Apt, Suite (Optional)
uk: Номер квартири (Необов'язково)

source: Ex. #123
uk: Введіть номер квартири

source: Enter price for 1 day
uk: Введіть ціну за 1 день

source: Enter price for 1 night
uk: Введіть ціну за 1 ніч

source: Weekends
uk: Вихідні дні

source: Enter the unit price for a single day
uk: Введіть ціну за одинин день

source: Weekly (7d+)
uk: Щотижня (7 днів +)

source: Monthly (30d+)
uk: Щомісячно (30 днів +)

source: Security deposit
uk: Страховий Депозит

source: Enter price for security deposit
uk: Введіть ціну на заставу

source: Tax %
uk: Податок %

source: Enter tax percentage (only number)
uk: Введіть відсоток податку (лише число)

source: Additional guests
uk: Додаткові гості

source: Enter the price for 1 additional guest
uk: Введіть ціну за 1 додаткового гостя

source: Allow additional guests
uk: Дозволити додаткових гостей

source: Cleaning fee
uk: Плата за прибирання

source: Enter the price for cleaning fee
uk: Введіть ціну за збирання

source: Cleaning fee type
uk: Тип плати за прибирання

source: City fee
uk: Туристичний збір

source: Enter the price for city fee
uk: Введіть ціну за міську плату

source: City fee type
uk: Тип міського збору

source: Per stay
uk: За весь період проживання

source: Minimum number of days
uk: Мінімальна кількість днів

source: Maximum number of days
uk: Максимальна кількість днів

source: Setup Custom Period Prices
uk: Налаштування Користувальницьких Цін Періоду

source: Custom Period Prices
uk: Сезонні ціни

source: Minimum days of a booking
uk: Мінімальні дні бронювання

source: Enter the minimum days of a booking (Only number)
uk: Введіть мінімальні дні бронювання (тільки цифри)

source: Maximum days of a booking
uk: Максимальна кількість днів бронювання

source: Enter the maximum days of booking (Only number)
uk: Введіть максимальну кількість днів бронювання (тільки цифри)

source: Minimum days of a booking are
uk: Мінімальні дні бронювання

source: Maximum days of a booking are
uk: Максимальна кількість днів бронювання

source: Minimum weeks of a booking are
uk: Мінімальна кількість тижнів для бронювання

source: Maximum weeks of a booking are
uk: Максимальна кількість тижнів бронювання становить

source: Minimum months of a booking are
uk: Мінімальна кількість місяців для бронювання

source: Maximum months of a booking are
uk: Максимальна кількість місяців для бронювання

source: Minimum hours of a booking are
uk: Мінімальні години бронювання

source: Maximum hours of a booking are
uk: Максимальна кількість годин бронювання

source: Smoking allowed
uk: Дозволено курити

source: Pets allowed
uk: Розміщення з домашніми тваринами

source: Party allowed
uk: Вечірки дозволені

source: Children allowed
uk: Діти дозволені

source: Similar listings
uk: Схожі оголошення

source: Similar experiences
uk: Схожий досвід

source: Bedroom name
uk: Назва кімнати

source: Ex. Master Room or Room 1
uk: Наприклад, головна кімната або кімната 1

source: What Provides
uk: Що Надається

source: What I will provide
uk: Що я надам

source: Example: Cold Water
uk: Приклад: холодна вода

source: What you will bring
uk: Що взяти з собою

source: Example: Yoga Mat
uk: Приклад: Килимок для йоги

source: Number of guests
uk: Кількість гостей

source: Enter the number of guests for this room
uk: Введіть кількість гостей для цієї кімнати

source: Enter the number of beds
uk: Введіть кількість ліжок

source: Bed type
uk: Тип ліжка

source: Enter the bed type
uk: Введіть тип ліжка

source: Number of items
uk: Кількість предметів

source: Enter the number of items
uk: Введіть кількість товарів

source: What Provide type
uk: Що забезпечує тип

source: Enter the item type
uk: Введіть тип елемента

source: Remove this item
uk: Видалити

source: Add another room
uk: Додайте іншу кімнату

source: Remove this room
uk: Видалити цю кімнату

source: Service name
uk: Назва послуги

source: Ex. Projection Screen
uk: Наприклад, проекційний екран

source: Service Price
uk: Вартість послуги

source: Enter the service price
uk: Введите стоимость услуги

source: Service description
uk: Опис послуги

source: Enter the service description
uk: Введіть опис послуги

source: Add another service
uk: Додайте іншу послугу

source: Remove this service
uk: Видалити цю послугу

source: Sync iCal
uk: Синхронізувати iCal

source: Import iCal
uk: Імпорт iCal

source: Import
uk: Імпорт

source: Export
uk: Експорт

source: Open Time
uk: Час відкриття

source: Close Time
uk: Час Закриття

source: Additional rules information
uk: Додаткові правила інформації

source: Additional rules information (Optional)
uk: Додаткова інформація про правила (необов'язково)

source: Please add content
uk: Будь ласка, додайте вміст

source: The minimum stay is
uk: Мінімальний термін проживання

source: The maximum stay is
uk: Максимальний термін проживання

source: day
uk: день

source: days
uk: дні

source: night
uk: ніч

source: nights
uk: ночей

source: hour
uk: година

source: hours
uk: години

source: with weekend
uk: з вихідними

source: with custom period
uk: з індивідуальним періодом

source: custom period & weekend
uk: індивідуальний період і вихідні

source: Not Available
uk: Не Доступний

source: Pending id
uk: id на розгляд

source: Booking id
uk: ID Бронювання

source: Calendar
uk: Календар

source: You need to agree with all rental policies and terms.
uk: Ви повинні погодитися з усіма правилами та умовами оренди.

source: please choose payment gateway
uk: Будь ласка, виберіть спосіб оплати

source: <strong>Note:</strong> 15% of your booking will be taken as commission when the guest books.
uk: <strong>Примітка: </strong> 15% o, вашого бронювання буде взято як комісія під час бронювання гостя.

source: Instant booking
uk: Миттєве бронювання

source: Allow instant booking for this place.
uk: Дозволити миттєве бронювання для цього місця.

source: Allow instant booking for this experience.
uk: Дозвольте миттєве бронювання для цього досвіду.

source: Select the days to apply weekend pricing
uk: Виберіть дні, щоб застосувати ціни на вихідні

source: Saturday and Sunday
uk: Субота та неділя

source: Friday and Saturday
uk: П'ятниця та субота

source: Friday, Saturday and Sunday
uk: П'ятниця, субота та неділя

source: Enter the unit price for a single night
uk: Введіть ціну за одну добу

source: Add Experience Type
uk: Додайте тип досвіду

source: Enter the Country
uk: Введіть країну

source: Enter the State
uk: Введіть область

source: Enter the City
uk: Введіть місто

source: Enter the Area
uk: Увійдіть у область

source: Enter service name
uk: Введіть назву послуги

source: Enter price - only digits
uk: Введіть ціну – лише цифри

source: Single Fee
uk: Єдина Плата

source: Per Guest
uk: За гостя

source: Per Night Per Guest
uk: За ніч за гостя

source: Zip Code
uk: Індекс

source: Enter your Zip Code
uk: Введіть свій поштовий індекс

source: Do you want to show the listing map?
uk: Хочете показати карту оголошень?

source: Do you want to show the map?
uk: Ви хочете показати карту?

source: Drag and drop the pin on map to find exact location
uk: Перетягніть шпильку на карту, щоб знайти точне місцезнаходження

source: Drag and drop the pin on map to find exact location or use address field above.
uk: Перетягніть шпильку на карту, щоб знайти точне розташування або використовувати поле адреси вище.

source: Find the address on the map
uk: Знайти адресу на карті

source: 360° Virtual Tour
uk: Віртуальний тур на 360°

source: Image Gallery
uk: Галерея Зображень

source: Drag and drop the images to customize the gallery order. Click on the star icon to set the featured image
uk: Перетягніть зображення, щоб налаштувати порядок у галереї. Натисніть на значок зірочки, щоб встановити зображення, яке буде головним.

source: (Minimum size 1440 x 900 px)
uk: (Мінімальний розмір 1440 x 900 пікселів)

source: Select and upload
uk: Виберіть і завантажте

source: Video URL
uk: Відео URL

source: Enter the video link or URL. Supported formats: YouTube, Vimeo, SWF and MOV
uk: Введіть посилання на відео або URL-адресу. Підтримувані формати: YouTube, Vimeo, SWF та MOV

source: Congratulations. Your listing has been submitted.
uk: Вітаю. Ваше оголошення подано.

source: Your listing has been updated successfully.
uk: Ваш об'єкт успішно оновлено.

source: Your listing has been upgraded to featured successfully.
uk: Ваш запис успішно оновлено до Рекомендованих.

source: Complete your listing
uk: Заповніть свій об'єкт

source: Congratulations. Your experience has been submitted for approval.
uk: Вітаю. Ваш досвід надіслано на перевірку.

source: Your experience has been updated successfully.
uk: Dаш досвід успішно оновлено.

source: Your experience has been upgraded to featured successfully.
uk: Ваш досвід оновлено до рекомендованого.

source: Complete your experience
uk: Доповніть свій досвід

source: Click on a date to make it unavailable. Then click on it again to make available.
uk: Натисніть на дату, щоб зробити її недоступною. Потім натисніть на нього ще раз, щоб зробити доступною.

source: Are you sure you want to do this?
uk: Ви впевнені, що хочете це зробити?

source: Save as Draft
uk: Зберегти як чернетку

source: Continue
uk: Продовжити

source: Submit
uk: Надіслати

source: Review & Rating
uk: Відгуки та Рейтинг

source: Delete
uk: Видалити

source: View
uk: Переглянути

source: Print
uk: Роздрукувати

source: Back
uk: Назад

source: Reserve
uk: Резерв

source: Send Message
uk: Надіслати повідомлення

source: By
uk: Від

source: by
uk: від

source: Read More
uk: Читати далі

source: Manage
uk: Управління

source: Reserve a Period
uk: Період зайнятості

source: You need to login in order to make a reservation
uk: Для того щоб забронювати, вам необхідно увійти в систему

source: Security check failed
uk: Не вдала перевірка безпеки

source: You are not the owner of this listing
uk: Ви не є власником цього оголошення

source: This reservation is not belong to you.
uk: Це бронювання вам не належить.

source: You are not the owner of this experience
uk: Ви не є власником цього досвіду

source: The instant booking page has not been created. Please contact the website administrator.
uk: Сторінку миттєвого бронювання не створено. Будь ласка, зв'яжіться з адміністрацією сайту.

source: First name required
uk: Необхідне ім’я

source: Last name required
uk: Прізвище обов'язкове

source: Phone number required
uk: Потрібен номер телефону

source: Ops! Something went wrong. Please try again.
uk: Ой! Щось пішло не так. Спробуйте ще раз.

source: Sorry, this reservation does not belong to you.
uk: Вибачте, це бронювання не належить вам.

source: You don't have any listing at this moment.
uk: На даний момент у вас немає оголошень.

source: There are no more listings available
uk: Немає більше доступних оголошень

source: You don't have any experience at this moment.
uk: На даний момент у вас немає досвіду.

source: There are no more experiences available
uk: Немає більше доступних досвідів

source: You don't have any favorite at this moment.
uk: На даний момент у вас немає обраних оголошень

source: You don’t have any reservation at this moment.
uk: На даний момент у вас немає бронювання.

source: You don't have any upcoming reservation at this moment.
uk: На даний момент у вас немає найближчих бронювань.

source: Please add the review content
uk: Додайте вміст відгуку

source: Your dates are not available
uk: Ваші дати недоступні

source: Your hours are not available
uk: Ваші години недоступні

source: Your dates are available!
uk: Ваші дати доступні!

source: Your hours are available!
uk: Ваші години доступні!

source: Booking request sent. Please wait for confirmation!
uk: Запит надіслано. Будь ласка, дочекайтеся підтвердження!

source: You have successfully reserve a period
uk: Ви успішно зарезервували період

source: Please fill all the fields
uk: Будь ласка, заповніть усі поля

source: Please select arrive date
uk: Будь ласка, виберіть дату прибуття

source: Please select depart date
uk: Будь ласка, оберіть дату виїзду

source: Please select start hour
uk: Виберіть годину початку

source: Please select end hour
uk: Виберіть годину закінчення

source: Please choose guests
uk: Будь ласка, виберіть гостей

source: Your cannot book your own listing.
uk: Ви не можете забронювати власний об'єкт.

source: You need renter or subscriber login to book listing.
uk: Вам потрібен обліковий запис орендаря або підписника, щоб забронювати житло.

source: Your cannot book your own experience.
uk: Ви не можете забронювати власний досвід.

source: You need renter or subscriber login to book experience.
uk: Щоб забронювати досвід, вам потрібен обліковий запис орендаря або підписника.

source: Please select start date
uk: Будь ласка, виберіть дату початку

source: Please select end date
uk: Будь ласка, виберіть дату закінчення

source: Imported successfully
uk: Імпортовано успішно

source: Includes taxes and fees
uk: Включає податки та збори

source: View details
uk: Подивитись деталі

source: Additional guest
uk: Додатковий гість

source: Service fees
uk: Плата за послугу

source: Payment due
uk: Оплата завдатку

source: Paid payment due
uk: Сплачений платіж

source: Remaining payment due
uk: Залишок до сплати

source: Balance due of
uk: Разом:

source: to pay locally to the host
uk: оплата безпосередньо господарю

source: Poor
uk: Бідний

source: Fair
uk: Справедливий

source: Average
uk: Середній

source: Good
uk: Добре

source: Verified Reviews - All reviews are from verified guests.
uk: Всі відгуки від перевірених гостей.

source: Hi, I'm
uk: Привіт, я

source: Follow me
uk: Слідуй за мною

source: Host rating
uk: Рейтинг господаря

source: Languages
uk: Мови

source: Profile Status
uk: Статус профілю

source: Contact the host
uk: Зв'язатися з господарем

source: Request Information
uk: Запит Інформації

source: Posts
uk: Дописи

source: Reservations
uk: Бронювання

source: View All
uk: Переглянути Всі

source: Upcoming Reservations
uk: Майбутні бронювання

source: My Reservations
uk: Мої бронювання

source: Incoming Messages
uk: Вхідні Повідомлення

source: Recent Messages
uk: Останні повідомлення

source: View Profile
uk: Переглянути профіль

source: Make this listing as featured?
uk: Зробити це оголошення рекомендованим?

source: Make this experience as featured?
uk: Зробити цей досвід рекомендованим?

source: Featured
uk: Рекомендоване

source: Rentals
uk: Оренда

source: Rental
uk: Оренда

source: Experience
uk: Досвід

source: Next
uk: далі

source: Prev
uk: назад

source: Your Name
uk: Ваше Ім'я

source: Your Email
uk: Ваш Email

source: Your Comments
uk: Ваші Коментарі

source: Post a Comment
uk: Коментувати

source: Join The Discussion
uk: Приєднуйтесь до дискусії

source: UNDER REVIEW
uk: Розглядається

source: NEW
uk: НОВИЙ

source: AVAILABLE
uk: ДОСТУПНИЙ

source: BOOKED
uk: ЗАБРОНЬОВАНО

source: DECLINED
uk: ВІДХИЛЕНО

source: CANCELLED
uk: СКАСОВАНО

source: WAITING PAYMENT
uk: ОЧІКУЄТЬСЯ ОПЛАТА

source: Welcome back,
uk: Привіт

source: Below your order information
uk: Нижче інформації про ваше замовлення

source: Thank you! We've received your payment.
uk: Дякуємо! Ми отримали ваш платіж.

source: Any
uk: Усі

source: Total Invoices:
uk: Разом Рахунків:

source: Start date
uk: Дата початку

source: Enter start date
uk: Введіть дату початку

source: End date
uk: Дата закінчення

source: Enter end date
uk: Введіть дату закінчення

source: Listing
uk: Тип нерухомості

source: Package
uk: Пакет

source: One Time
uk: Один раз

source: Recurring
uk: Повторюючий

source: Reservation Fee
uk: Плата за бронювання

source: Paid
uk: оплачений

source: Not Paid
uk: Не сплачений

source: Order
uk: Номер рахунку

source: Payment Method
uk: Метод Оплати

source: Payment details
uk: Деталі платежу

source: Listing Title
uk: Назва Оголошення

source: Billing Type
uk: Тип Виставлення Рахунків

source: Billing For
uk: Виставлення Рахунків

source: Booking Date
uk: Дата бронювання

source: Customer details:
uk: Дані про клієнта:

source: Name:
uk: Ім'я:

source: Nearby
uk: Поряд

source: Powered by
uk: Працює на

source: Enjoy and book with confidence.
uk: Насолоджуйтесь та бронюйте з упевненістю.

source: Leave the ability to add content in this page
uk: Залиште можливість додавати контент на цій сторінці

source: Please act quickly! Rates and availability are subject to change.
uk: Будь ласка, дійте швидко! Ціни та доступність можуть змінюватися.

source: We're sorry, but the dates you are trying to reserve are no longer available. Please select new stay dates and try again.
uk: Жаль, але дати, які ви намагаєтеся забронювати, більше не доступні. Будь ласка, виберіть нові дати перебування і спробуйте ще раз.

source: We're sorry, but the hours you are trying to reserve are no longer available. Please select new stay hours and try again.
uk: Вибачте, але години, які ви намагаєтеся забронювати, більше не доступні. Виберіть нові години перебування та повторіть спробу.

source: Please choose check in date
uk: Будь ласка, виберіть дату заїзду

source: Please choose check out date
uk: Будь ласка, виберіть дату від'їзду

source: The listing you are looking for is not available
uk: Оголошення, яке ви шукаєте, недоступне

source: The experience you are looking for is not available
uk: Досвід, який ви шукаєте, недоступний

source: Check out date must be greater then check in date
uk: Дата виїзду має бути більше дати заїзду

source: Check out hour must be greater then check in hour
uk: Час виїзду має бути більшим, ніж час заїзду

source: Maximum guests allowed are
uk: Максимально допустима кількість гостей:

source: Learn More
uk: Докладніше

source: Speaks
uk: Розмовляє

source: Type your message here...
uk: Введіть ваше повідомлення...

source: Start booking
uk: Почніть бронювати

source: Introduce your self to the host
uk: Познайомтеся з господарем

source: Rules & Policies
uk: Правила й Політика

source: Cancellation Policy
uk: Політика скасування

source: Enter your cancellation policy
uk: Введіть вашу політику скасування

source: Full refund 1 day prior arrival, exceept fees
uk: Повне повернення за 1 день до прибуття, крім зборів

source: Owner rules
uk: Правила власника

source: Rental Agreement
uk: Договір Оренди

source: You must review and agree to all rules and policies to continue.
uk: Щоб продовжити, ви повинні переглянути та погодитися з усіма правилами.

source: I have read and agree with all rental policies and terms.
uk: Я прочитав і погоджуюся з усіма правилами та умовами оренди.

source: Payment
uk: Платіж

source: Select the payment method
uk: Виберіть спосіб оплати

source: Process Payment
uk: Сплатити

source: Username
uk: Логін

source: Enter your username
uk: Введіть своє ім'я користувача

source: First name
uk: Ім'я

source: Enter your name
uk: Ваше ім'я

source: Last name
uk: Прізвище

source: Enter your last name
uk: Ваше прізвище

source: Enter your email
uk: Введіть ел. пошту

source: Enter your phone
uk: Введіть свій номер телефону

source: Bio
uk: Про себе

source: Native Language
uk: Рідна мова

source: Other Language
uk: Інша мова

source: Display name publicly as
uk: Відображати ім'я публічно як

source: Where to go?
uk: Напрям

source: Depart
uk: Відбуття

source: Arrive & Depart
uk: Заїзд та Виїзд

source: Apply
uk: Застосувати

source: Advanced
uk: Розширений

source: n. of bedrooms
uk: Кількість спальнень

source: n. of rooms
uk: Кількість кімнат

source: Min.
uk: Мін.

source: Max.
uk: Макс.

source: Host Languages
uk: Мови

source: House Rules
uk: Правила Дому

source: Host Language
uk: Мова Господаря

source: More
uk: Ще

source: Reset
uk: Скинути

source: Apply Filters
uk: Застосувати фільтри

source: Dashboard
uk: Інструменти

source: Profile
uk: Профіль

source: My Listings
uk: Мої оголошення
