Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Update submission experience on {site_url}
uk: Оновити поданя досвіду на {site_url}

source: Content for Admin - Update Submission Of Experience
uk: Вміст для адміністраторів - Оновлення подання досвіду

source: <span class="font24">Experience Approved</span>
uk: <span class="font24">Досвід Схвалено</span>

source: Following is experience approved information you can use to find on website {experience_title} as experience title and {experience_id} as experience id and {post_status_user} for experience status for user and {post_status_admin} experience status for admin
uk: Нижче наведено інформацію, схвалену для досвіду, яку ви можете використовувати, щоб знайти на веб-сайті {experience_title} як назву досвіду, {experience_id} як ідентифікатор досвіду, {post_status_user} для статусу досвіду для користувача та {post_status_admin} для статусу досвіду для адміністратора.

source: Subject for Experience is Approved
uk: Тема для схваленого досвіду

source: Email subject for Experience is Approved
uk: Тема електронного листа для "Досвіду" схвалена

source: Experience Approved on {site_url}
uk: Досвід схвалено на {site_url}

source: Content for Experience Approved
uk: Контент для досвіду схвалено

source: Email content for experience approved
uk: Вміст електронного листа для досвіду схвалено

source: Upgrade to Featured
uk: Підняття Оголошення

source: <span class="font24">Upgrade to Featured</span>
uk: <span class="font24">Оновлення до рекомендованих</span>

source: you can use {invoice_no} as invoice number, {listing_title} as listing title and {listing_id} as listing id
uk: Ви можете використовувати {invoice_no} як номер рахунку-фактури, {listing_title} як назву оголошення та {listing_id} як ідентифікатор оголошення

source: Subject for Featured Submission
uk: Тема для рекомендованого подання

source: Email subject for featured submission per listing
uk: Тема електронного листа для рекомендованого подання для кожного оголошення

source: New featured upgrade on {site_url}
uk: Оновлення нових Рекомендованих на {site_url}

source: Content for Featured Submission
uk: Контент для обраної публікації

source: Email content for featured submission per listing
uk: Надіслати вміст електронною поштою для подання рекомендованих для кожного оголошення

source: Subject for Admin - Featured Submission
uk: Тема для адміністратора - Рекомендована Подача

source: New featured submission on {site_url}
uk: Нова добірка на {site_url}

source: Content for Admin - Featured Submission
uk: Вміст для адміністраторів - Рекомендоване подання

source: Upgrade Experience to Featured
uk: Оновіть досвід до рекомендованих

source: you can use {invoice_no} as invoice number, {experience_title} as experience title and {experience_id} as experience id
uk: Ви можете використовувати {invoice_no} як номер рахунку-фактури, {experience_title} як назву досвіду та {experience_id} як ідентифікатор досвіду

source: Email subject for featured submission per experience
uk: Тема електронної пошти для рекомендованого подання для кожного досвіду

source: Email content for featured submission per experience
uk: Надіслати вміст електронною поштою для рекомендованого подання для кожного досвіду

source: Verification
uk: Перевірка

source: <span class="font24">ID Verification Request</span>
uk: <span class="font24">Запит на перевірку посвідчення особи</span>

source: you can use {username} as User Name, {email} as user email and {verify_link} as id verify page link
uk: Ви можете використовувати {username} як ім'я користувача, {email} як електронну адресу користувача та {verify_link} як посилання на сторінку підтвердження ідентифікатора

source: Subject
uk: Тема

source: Email subject for id verification request
uk: Тема електронного листа для запиту на перевірку особи

source: New ID Verification Request on {site_url}
uk: Новий запит на перевірку посвідчення особи на {site_url}

source: Content
uk: Вміст

source: Email content for id verification request
uk: Вміст електронного листа для запиту на перевірку особи

source: <span class="font24">ID Verification Response</span>
uk: <span class="font24">Відповідь на перевірку посвідчення особи</span>

source: Your document has been verified for the platform %s
uk: Ваш документ перевірено для платформи %s

source: Email content for id verified response
uk: Вміст електронного листа для відповіді з підтвердженям перевірки особи

source: Hi there,
uk: Привіт,

source: Congratulations, your document has been verified for the platform.
uk: Вітаємо, ваш документ підтверджено на платформі.

source: <span class="font24">Rejected ID Verification Response</span>
uk: <span class="font24">Відхилено підтвердження посвідчення особи</span>

source: Your document has been rejected for the platform %s
uk: Ваш документ відхилено для платформи %s

source: Email content for id rejected response
uk: Вміст електронного листа для відповіді про відхилення ідентифікатора

source: Important, your document has been rejected for the platform.
uk: Важливо, ваш документ відхилено платформою.

source: Wallet
uk: Гаманець

source: <span class="font24">Payout Request Admin</span>
uk: <span class="font24">Запит на виплату адміністратору</span>

source: you can use {payout_amount} as Payout Amount, {payout_link} as payout page detail link
uk: Ви можете використовувати {payout_amount} як суму виплати, {payout_link} як посилання на сторінку виплати.

source: Email subject for payout request
uk: Тема електронного листа для запиту на виплату

source: New Payout Request on {site_url}
uk: Новий запит на виплату на {site_url}

source: Email content for payout request
uk: Вміст електронного листа для запиту на виплату

source: <span class="font24">Payout Request Host</span>
uk: <span class="font24">Запит на виплату господарю</span>

source: you can use {host_name} as Host Name, {payout_amount} as Payout Amount {host_name} as host name
uk: Ви можете використовувати {host_name} як ім'я господаря, {payout_amount} як суму виплати, {host_name} як ім'я господаря

source: Payout Request on {site_url}
uk: Запит на виплату на {site_url}

source: <span class="font24">Payout Completed</span>
uk: <span class="font24">Виплату завершено</span>

source: you can use {host_name} as Host Name, {payout_amount} as Payout Amount, {transfer_fee} as Transaction Fee
uk: Ви можете використовувати {host_name} як ім'я господаря, {payout_amount} як суму виплати, {transfer_fee} як комісію за транзакцію

source: Email subject for payout request completed
uk: Тема електронного листа для запиту на виплату завершена

source: Email content for payout request completed
uk: Вміст електронного листа для запиту на виплату завершено

source: <span class="font24">Payout Cancelled</span>
uk: <span class="font24">Виплату скасовано</span>

source: you can use {host_name} as Host Name, {payout_amount} as Payout Amount
uk: Ви можете використовувати {host_name} як ім'я господаря, {payout_amount} як суму виплати

source: Payout Request Cancelled on {site_url}
uk: Запит на виплату скасовано на сайті {site_url}

source: <span class="font24">Payment Adjustment Add Money</span>
uk: <span class="font24">Коригування платежу Додати кошти</span>

source: you can use {username} as User Name, {amount} as Adjustment Amount, {reason} as Reason
uk: Ви можете використовувати {username} як ім'я користувача, {amount} як суму коригування, {reason} як причину

source: Payment Adjustment on {site_url}
uk: Коригування платежу на {site_url}

source: <span class="font24">Payment Adjustment Deduct Money</span>
uk: <span class="font24">Коригування платежу Відрахування грошей</span>

source: Page 404
uk: Сторінка 404

source: Page Description
uk: Опис сторінки

source: Optimizations
uk: Оптимізації

source: Minify JS
uk: Мінімізація JS

source: Use minify version of js files
uk: Використовувати міні-версію js-файлів

source: On
uk: На

source: Off
uk: Вимкнено

source: Minify CSS
uk: Мінімізувати CSS

source: By default the theme loads a style.css that is not minified. If you wish you can enable this setting to instead load a single style-min.css file with the code minified. If you are using a child theme you will have to change the @import from pointing to style.css to point to style-min.css
uk: За промовчанням тема завантажує style.css, який не мінімізовано. Якщо ви хочете, ви можете увімкнути цей параметр, щоб натомість завантажити єдиний файл style-min.css зі зменшеним кодом. Якщо ви використовуєте дочірню тему, вам доведеться змінити @import, вказавши style.css, щоб вказати на style-min.css.

source: Remove Version Parameter From JS & CSS Files
uk: Видалити параметр версії з файлів JS і CSS

source: Most scripts and style-sheets called by WordPress include a query string identifying the version. This can cause issues with caching and such, which will result in less than optimal load times. You can toggle this setting on to remove the query string from such strings.
uk: Більшість сценаріїв і таблиць стилів, викликаних WordPress, містять рядок запиту, що визначає версію. Це може спричинити проблеми з кешуванням тощо, що призведе до меншого часу завантаження, ніж оптимальний. Ви можете ввімкнути цей параметр, щоб видалити рядок запиту з таких рядків.

source: JPEG 100% Quality
uk: Якість JPEG 100%

source: By default images cropped with WordPress are resized/cropped at 90% quality. Enable this setting to set all JPEGs to 100% quality.
uk: За промовчанням зображення, обрізані за допомогою WordPress, змінюються/обрізаються з якістю 90%. Увімкніть цей параметр, щоб встановити для всіх jpeg значення 100% якості.

source: Custom Code
uk: Користувальницький код

source: CSS Code
uk: CSS-код

source: Paste your CSS code here.
uk: Вставте свій код CSS тут.

source: Custom JS Code
uk: Користувальницький код JS

source: Custom JavaScript/Analytics Header.
uk: Заголовок користувача JavaScript / Analytics.

source: Custom JavaScript/Analytics Footer.
uk: Користувальницький нижній колонтитул JavaScript / Analytics.

source: Footer Layout
uk: Макет нижнього колонтитулу

source: Select the footer layout
uk: Виберіть макет нижнього колонтитулу

source: Copyright
uk: Авторське право

source: Enter the copyright text
uk: Введіть текст авторського права

source: Social Media on Footer
uk: Соціальні медіа на нижньому колонтитулі

source: Enable/Disable the social media on the footer
uk: Включити/вимкнути соціальні мережі в нижньому колонтитулі

source: Enter your Facebook profile URL
uk: Введіть URL-адресу свого профілю у Facebook

source: GDPR Agreement
uk: Згода з GDPR

source: GDPR for contact forms and register
uk: GDPR для контактних форм та реєстрації

source: GDPR / Privacy Policy for forms
uk: GDPR / Політика конфіденційності для форм

source: Enable/Disable GDPR or privay Policy checkbox for contact forms, register form
uk: Включити/вимкнути прапорець GDPR або privacy Policy для контактних форм, реєстраційної форми

source: Add GDPR / Privacy Policy content
uk: Додати контент GDPR / Політики конфіденційності

source: Link Text
uk: Текст посилання

source: Add GDPR / Privacy Policy Link Text
uk: Додати текст посилання на GDPR / Політику конфіденційності

source: Add GDPR / Privacy Policy link
uk: Додати посилання на GDPR / Політику конфіденційності

source: GDPR / Privacy Policy Validation Message
uk: Повідомлення про перевірку GDPR / Політики конфіденційності

source: Add GDPR / Privacy Policy checkbox validation message
uk: Додати повідомлення для перевірки прапорця GDPR / Політики конфіденційності

source: GDPR for profile
uk: GDPR для профілю

source: Enable/Disable GRPR on profile page.
uk: Включити/вимкнути GRPR на сторінці профілю.

source: GDPR Label.
uk: Мітка GDPR.

source: GDPR Description
uk: Опис GDPR

source: Default
uk: За замовчуванням

source: Date (Old to New)
uk: Дата (від старого до нового)

source: Date (New to Old)
uk: Дата (від нового до старого)

source: Featured on Top
uk: Рекомендоване в Горі

source: Random
uk: Випадковий

source: Section Title
uk: Назва Розділу

source: Create seation titles between elements
uk: Створення заголовків розділів між елементами

source: Title:
uk: Назва:

source: Enter the section title
uk: Введіть назву розділу

source: Sub Title:
uk: Підзаголовок:

source: Enter the section sub-title
uk: Введіть підзаголовок розділу

source: Alignement:
uk: Вирівнювання:

source: Color Scheme
uk: Колірна Схема

source: Font Size for Title:
uk: Розмір шрифту для заголовка:

source: Enter the font size for section title
uk: Введіть розмір шрифту для заголовка розділу

source: Line Height for Title:
uk: Висота рядка для заголовка:

source: Enter the line height for section title
uk: Введіть висоту рядка для назви розділу

source: Font Size for Sub Title:
uk: Розмір шрифту для підзаголовка:

source: Enter the font size for section sub title
uk: Введіть розмір шрифту для підзаголовка розділу

source: Line Height for Sub Title:
uk: Висота рядка для підзаголовка:

source: Enter the line height for section sub title
uk: Введіть висоту рядка для підзаголовка розділу

source: Empty Space
uk: Порожній простір

source: By Favethemes
uk: Від Favethemes

source: Height of the space (px)
uk: Висота простору (px)

source: Set height of the space. You can add white space between elements to separate them beautifully.
uk: Встановіть висоту простору. Ви можете додати білий простір між елементами, щоб красиво їх розділити.

source: Listing Style
uk: Стиль Оголошення

source: Choose grid/list/card style, default will be list view
uk: Виберіть стиль сітки/списку/картки, за замовчуванням буде перегляд списку

source: Listing type filter:
uk: Фільтр типу оголошень:

source: Room type filter:
uk: Фільтр типу кімнати:

source: Listing country filter:
uk: Фільтр списку країн:

source: Listing state filter:
uk: Фільтр області оголошення:

source: Listing city filter:
uk: Фільтр міста оголошення:

source: Listing area filter:
uk: Фільтр області оголошення:

source: - Any -
uk: - Будь-який -

source: Without Featured
uk: Без рекомендованих

source: Only Featured
uk: Тільки Рекомендовані

source: Featured Listings:
uk: Рекомендовані Оголошення:

source: You can make a post featured by clicking the featured listings checkbox while add/edit post
uk: Ви можете зробити публікацію рекомендованою, натиснувши прапорець для рекомендованих списків під час додавання/редагування публікації

source: Limit listing number:
uk: Обмежити кількість оголошень:

source: Sort By
uk: Сортування

source: Featured on top
uk: Рекомендованв горі

source: Offset listings:
uk: Оголошення компенсації:

source: Show load more pagination
uk: Показати завантажити додаткові сторінки

source: Listings Carousel
uk: Карусель Оголошень

source: Listing style
uk: Стиль Оголошення

source: Select grid/card style, the default style will be list view
uk: Виберіть стиль сітки/картки, типовим стилем буде перегляд списку

source: Featured listings:
uk: Рекомендовані оголошення:

source: Listing IDs:
uk: Ідентифікатори оголошень:

source: Enter the listings ids comma separated. Example 12,305,34
uk: Введіть ідентифікатори оголошень, розділені комами. Приклад 12,305,34

source: Limit listings number:
uk: Обмежити кількість оголошень:

source: Slides to show:
uk: Слайди для показу:

source: Slides to scroll:
uk: Слайди для прокручування:

source: Infinite scroll:
uk: Нескінченна прокрутка:

source: Autoplay:
uk: Автовідтворення:

source: Autoplay speed:
uk: Швидкість Автовідтворення:

source: Next/Prev navigation:
uk: Наступна/Попередня навігація:

source: Dots navigation:
uk: Навігація по крапках:

source: Listing by ID
uk: Оголошення по ID

source: Show single listing by id
uk: Показати окреме оголошення за id

source: Listing ID:
uk: ID Оголошення:

source: Enter the listing ID. Example 305
uk: Введіть ідентифікатор оголошення. Приклад 305

source: Listings by IDs
uk: Оголошення за ID

source: Show listings by IDs
uk: Показати оголошення за ID

source: Columns in Row:
uk: Стовпці в рядку:

source: Enter Listings ids comma separated. Ex 12,305,34
uk: Введіть ідентифікатори оголошень, розділені комами. Наприклад, 12,305,34

source: Experience Style
uk: Стиль Досвіду

source: Experience type filter:
uk: Фільтр типу досвіду:

source: Experience country filter:
uk: Фільтр країни досвіду:

source: Experience state filter:
uk: Фільтр стану досвіду:

source: Experience city filter:
uk: Фільтр досвіду міста:

source: Experience area filter:
uk: Фільтр зони досвіду:

source: Featured Experiences:
uk: та Рекомендовані враження та досвід:

source: You can make a post featured by clicking the featured experiences checkbox while add/edit post
uk: Ви можете додати публікацію до списку рекомендованого досвіду, натиснувши прапорець «Рекомендований досвід» під час додавання/редагування публікації.

source: Limit experience number:
uk: Обмеження кількості досвіду:

source: Offset experiences:
uk: Досвід компенсації:

source: Experiences Carousel
uk: Карусель вражень

source: Experience style
uk: Стиль досвіду

source: Featured experiences:
uk: Рекомендований досвід:

source: Experience IDs:
uk: Ідентифікатори досвіду:

source: Enter the experiences ids comma separated. Example 12,305,34
uk: Введіть ідентифікатори досвіду через кому. Приклад 12,305,34

source: Limit experiences number:
uk: Обмежити кількість досвідів:

source: Experience by ID
uk: Досвід за ID

source: Show single experience by id
uk: Показати окремий досвід за id

source: Experience ID:
uk: ID досвіду:

source: Enter the experience ID. Example 59208
uk: Введіть ідентифікатор досвіду. Приклад 59208

source: Experiences by IDs
uk: Досвід за ID

source: Show experiences by IDs
uk: Показати досвід за ID

source: Enter Experiences ids comma separated. Ex 12,305,34
uk: Введіть ідентифікатори Experiences через кому. Пр. 12,305,34

source: Homey Grids
uk: Homey Сітки

source: Choose grid:
uk: Виберіть сітку:

source: Choose Taxonomy
uk: Виберіть таксономію

source: Listing Types
uk: Тип оголошення

source: Listing Country
uk: Країна Об'єкту

source: Listing States
uk: Область Оголошення

source: Listing Cities
uk: Міста Оголошення

source: Listing Area
uk: Площа Оголошення

source: Show Child:
uk: Показати дітей:

source: Order By:
uk: Сортувати за:

source: Order:
uk: Замовлення:

source: Hide Empty:
uk: Сховати порожнім:

source: Number of Items to Show:
uk: Кількість елементів для показу:

source: Blog Posts Grid
uk: Сітка дописів блогу

source: Category Filter:
uk: Фільтр категорії:

source: Offset
uk: Зміщення

source: Number of posts to show
uk: Кількість дописів для показу

source: Blog Posts Carousel
uk: Карусель публікацій у блогу

source: Partners
uk: Партнери

source: Limit:
uk: Ліміт:

source: Offset Posts:
uk: Допис компенсації:

source: Promo Box
uk: Промо-бокс

source: Image:
uk: Зображення:

source: Content:
uk: Вміст:

source: URL:
uk: URL-адреса:

source: URL Text:
uk: Текст URL-адреси:

source: Testimonials
uk: Відгуки

source: Testimonials Type:
uk: Тип відгуків:

source: Columns:
uk: Колонки:

source: Please set an icon. The entire list of icons can be found at <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>FontAwesome project page</a>. For example, if an icon is named 'fa-angle-right', the value you have to add inside the field is 'angle-right'.
uk: Будь ласка, встановіть піктограму. Повний список піктограм можна знайти на <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>сторінці проекту FontAwesome</a>. Наприклад, якщо піктограма має назву «fa-angle-right», значення, яке потрібно додати всередині поля, буде «angle-right».

source: - All -
uk: - Усі -

source: Toggle Select
uk: Перемикач Вибору

source: There are no taxonomy found
uk: Таксономії не знайдено

source: Main Menu
uk: Головне Меню

source: Top Menu
uk: Верхнє Меню

source: Widgets in this area will be shown in the default sidebar.
uk: Віджети в цій області будуть відображатися на бічній панелі за замовчуванням.

source: Widgets in this area will be shown in the page sidebar.
uk: Віджети в цій області будуть відображатися на бічній панелі сторінки.

source: Widgets in this area will be shown in listings sidebar.
uk: Віджети в цій області будуть відображатися на бічній панелі оголошень.

source: Widgets in this area will be shown in experiences sidebar.
uk: Віджети в цій області відображатимуться на бічній панелі досвіду.

source: Widgets in this area will be shown in the blog sidebar.
uk: Віджети в цій області будуть відображатися на бічній панелі блогу.

source: Single Listing
uk: Одине Оголошення

source: Widgets in this area will be shown in the single listing sidebar.
uk: Віджети в цій області будуть відображатися на бічній панелі окремого оголошення.

source: Custom Sidebar 1
uk: Користувальницька бічна панель 1

source: This sidebar can be assigned to any page when add/edit page.
uk: Цю бічну панель можна призначити будь-якій сторінці під час додавання/редагування сторінки.

source: Custom Sidebar 2
uk: Користувальницька бічна панель 2

source: Custom Sidebar 3
uk: Користувальницька бічна панель 3

source: Footer Area 1
uk: Область нижнього колонтитула 1

source: Widgets in this area will be show in footer column one
uk: Віджети в цій області будуть відображатися в першому стовпці нижнього колонтитула

source: Footer Area 2
uk: Область нижнього колонтитула 2

source: Widgets in this area will be show in footer column two
uk: Віджети в цій області будуть відображатися у другому стовпці нижнього колонтитула

source: Footer Area 3
uk: Область нижнього колонтитула 3

source: Widgets in this area will be show in footer column three
uk: Віджети в цій області будуть відображатися в третьому стовпці нижнього колонтитула

source: Footer Area 4
uk: Область нижнього колонтитула 4

source: Widgets in this area will be show in footer column four
uk: Віджети в цій області будуть відображатися в четвертому стовпці нижнього колонтитула.

source: January
uk: Січень

source: February
uk: Лютий

source: March
uk: Березень

source: April
uk: Квітень

source: May
uk: Травень

source: June
uk: Червень

source: July
uk: Липень

source: August
uk: Серпень

source: Septmebr
uk: Вересень

source: October
uk: Жовтень

source: November
uk: Листопад

source: December
uk: Грудень

source: Redirecting to back to,
uk: Перенаправлення назад до,

source: Click to verify
uk: Натисніть, щоб підтвердити

source: Something wrong! try again.
uk: Щось не так! Спробуйте ще раз.

source: Canceled
uk: Скасовано

source: Not able to cancel.
uk: Неможливо скасувати.

source: Sending user info, please wait...
uk: Надсилання інформації про користувача, зачекайте...

source: Processing, Please wait...
uk: Обробка, зачекайте...

source: You are already registered, please login here.
uk: Ви вже зареєстровані, увійдіть тут.

source: You are already login, please refresh the page.
uk: Ви вже ввійшли, оновіть сторінку.

source: Confirm
uk: Підтвердити

source: Connecting to paypal, Please wait...
uk: Підключення до PayPal, будь ласка, зачекайте...

source: Updating Currency, Please wait...
uk: Оновлення валюти. Зачекайте...

source: Error: Something wrong happened. If you are not able to login, contact to Website Administrator.
uk: Помилка: трапилася якась помилка. Якщо ви не можете увійти, зв'яжіться з адміністратором веб-сайту.

source: We didn't find any results
uk: Ми не знайшли жодного результату

source: Per Hour Per Guest
uk: За годину за гостя

source: Per Week Per Guest
uk: За тиждень за гостя

source: Per Month Per Guest
uk: За місяць за гостя

source: Valid file formats
uk: Дійсні формати файлів

source: Please enter only digits
uk: Будь ласка, вводьте лише цифри

source: Both fields required.
uk: Обидва поля обов'язкові для заповнення.

source: Enter discount value
uk: Введіть розмір знижки

source: Save
uk: Зберегти

source: Geocode was not successful for the following reason
uk: Геокодування не вдалося виконати з наступної причини
