Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Hello, Your subscription on %s. is expired, to renew visit %s Thank you!
uk: Привіт! Ваша підписка на %s. закінчилася, щоб поновити відвідайте %s Дякуємо!

source: Your should select package of your choice to add experience.
uk: Ви повинні вибрати пакет на свій вибір, щоб додати досвід.

source: Your experience limit is
uk: Ваш ліміт розміщення досвіду становить

source: You consumed all experience limit or you don't have any subscription, now you will redirect to plan selection page.
uk: Ви використали весь ліміт досвіду або у вас немає жодної підписки, тепер ви будете перенаправлені на сторінку вибору пакета.

source: You consumed all experience limit, now you will redirect to plan selection page.
uk: Ви використали весь ліміт досвіду, тепер вас буде перенаправлено на сторінку вибору пакета.

source: YY
uk: РР

source: MM
uk: ММ

source: DD
uk: ДД

source: Manually booked for experience id:
uk: Заброньовано вручну для ідентифікатора досвіду:

source: Reserved booked for experience id:
uk: Заброньовано для досвіду з ідентифікатором:

source: Removed Successfully.
uk: Успішно Видалено.

source: Bookings
uk: Бронювання

source: Manually booked for listing id:
uk: Заброньовано вручну для ідентифікатора оголошення:

source: Reserved booked for listing id:
uk: Заброньовано для оголошення з ідентифікатором:

source: Upgrade to Featured, Lisiting ID
uk: Оновлення до рекомендованих, ID Оголошення

source: Pay with Credit Card
uk: Оплата кредитною карткою

source: Featured Payment
uk: Рекомендований платіж

source: Your listing status is published
uk: Статус вашого оголошення опубліковано

source: This listing status is published
uk: Це оголошення опубліковано

source: Your listing status is pending for admin approval
uk: Статус вашого оголошення очікує на затвердження адміністратором

source: This listing status is in need to be approved from you.
uk: Це оголошення потребує вашого схвалення.

source: Your listing is published.
uk: Ваше оголошення опубліковано.

source: No listing ID found
uk: Ідентифікатор оголошення не знайдено

source: You have used all your featured listings.
uk: Ви використали всі свої рекомендовані оголошення.

source: listing Deleted
uk: Оголошення Видалено

source: Listing payment on
uk: Оплата за оголошення

source: Upgrade to featured listing on
uk: Оновіть до рекомендованого оголошення на

source: Upgrade to Featured Listing
uk: Оновіть до Рекомендованого Оголошення

source: Per Stay
uk: За проживання

source: Hourly
uk: Погодинно

source: Daily
uk: Денний

source: icon
uk: значок

source: Hours
uk: Години

source: Hour
uk: Година

source: Status not changed
uk: Статус не змінено

source: Unverified Nonce!
uk: Неперевірено!

source: Please write something in message
uk: Будь ласка, напишіть щось у повідомлення

source: Message sent successfully!
uk: Повідомлення успішно надіслано!

source: Some errors occurred! Please try again.
uk: Виникли деякі помилки! Будь ласка, спробуйте ще раз.

source: Thread success fully created!
uk: Тема успішно створена!

source: You have a new message on
uk: Ви отримали нове повідомлення

source: from
uk: від

source: Click here to see message on website dashboard.
uk: Натисніть тут, щоб побачити повідомлення на інформаційній панелі веб-сайту.

source: You have a new message!
uk: У вас нове повідомлення!

source: Favethemes
uk: Улюблені теми

source: You have received a message from:
uk: Ви отримали повідомлення від:

source: New message sent by %s using agent contact form at %s
uk: Нове повідомлення надіслано %s за допомогою контактної форми агента на %s

source: Cookie update failed
uk: Помилка оновлення файлів cookie

source: Please install and activate favethemes-currency-converter plugin!
uk: Будь ласка, встановіть та активуйте плагін favethemes-currency-converter!

source: Request not valid
uk: Недійсний запит

source: Choose Currency
uk: Виберіть Валюту

source: Document upload failed!
uk: Помилка завантаження документа!

source: Please select payment type
uk: Будь ласка, виберіть тип оплати

source: Enter percentage
uk: Введіть відсоток

source: Successfully saved
uk: Успішно збережено

source: Upload your ID, Passport or Driver License
uk: Завантажте своє посвідчення особи, паспорт або водійські права

source: Request sent for verification
uk: Запит надіслано на перевірку

source: Invalid phone number.
uk: Неправильний номер телефону.

source: The Email you entered is not valid. Please try again.
uk: Введена вами електронна адреса недійсна. Спробуйте ще раз.

source: This Email is already used by another user. Please try a different one.
uk: Цією електронною поштою вже користується інший користувач. Будь ласка, спробуйте іншу.

source: Profile updated
uk: Профіль оновлено

source: your
uk: ваш

source: Data successfully saved.
uk: Дані успішно збережено.

source: New password or confirm password is blank
uk: Новий пароль або підтвердження пароля порожнє

source: Passwords do not match
uk: Паролі не збігаються

source: Password Updated
uk: Пароль Оновлено

source: Something went wrong
uk: Щось пішло не так

source: Super Host
uk: Супер Господар

source: Host
uk: Господар

source: User Deleted
uk: Користувача Видалено

source: Social Info
uk: Соціальна Інформація

source: Reset password Session key expired.
uk: Скинути пароль. Термін дії ключа сеансу закінчився.

source: Invalid password reset Key
uk: Недійсний ключ скидання пароля

source: Please enter password
uk: Будь ласка, введіть пароль

source: Password reset successfully, you can login now.
uk: Пароль скинуто успішно, тепер ви можете увійти.

source: The date and time passed, please select the date and time which is greater then from now.
uk: Дата та час минули, будь ласка, виберіть дату та час, які є більшими за поточний момент.

source: Instant Reservation, Listing ID
uk: Миттєве бронювання, ID оголошення

source: Membership Payment, Plan ID
uk: Оплата членства, ідентифікатор плану

source: Membership Payment
uk: Оплата Членства

source: Listing ID
uk: ID Оголошення

source: success
uk: успіх

source: To send another message, click here.
uk: Щоб надіслати інше повідомлення, натисніть тут.

source: Average Night
uk: Середня ніч

source: Approved
uk: Підтверджено

source: Approved (%s)
uk: Підтверджено (%s)

source: Waiting Approval (%s)
uk: Очікування Схвалення (%s)

source: Declined (%s)
uk: Відхилено (%s)

source: Please register yourself to continue.
uk: Будь ласка, зареєструйтесь, щоб продовжити.

source: Waiting Host Payment Verification
uk: Очікування підтвердження платежу господаря

source: Your request has been submitted to the host to be confirmed availability.
uk: Ваш запит був надісланий власнику об'єкта для підтвердження доступності.

source: So far so good! Host confirmed availability for this reservation. Complete the payment due.
uk: Чудово! Господар підтвердив ваше бронювання. Можете оплачувати.

source: Well done! Payment received the reservation has been booked.
uk: Чудово спрацьовано! Оплату отримано, бронювання завершено.

source: Your reservation has been declined by the host
uk: Ваше бронювання було відхилено орендодавцем

source: You have cancelled the reservation
uk: Ви скасували бронювання

source: Hooray! You received a new reservation. Confirm Availability.
uk: Ура! Ви отримали нове бронювання. Підтвердіть наявність.

source: You confirmed availability for this reservation.
uk: Ви підтвердили наявність цього бронювання.

source: Congratulations! The reservation has been booked.
uk: Вітаємо! Бронювання успішно завершено.

source: You have declined the reservation
uk: Ви відмовилися від бронювання

source: The reservation has been cancellated
uk: Бронювання скасовано

source: Please setup your payment method first
uk: Будь ласка, спочатку налаштуйте спосіб оплати

source: Request successfully sent for verification
uk: Запит успішно надіслано на перевірку

source: Review
uk: Відгуки

source: A new rating has been received for reservation %s
uk: Отримано новий відгук для бронювання %s

source: Rating:
uk: Рейтинг:

source: Comment:
uk: Коментар:

source: You can view this at
uk: Ви можете переглянути це на

source: You can write your review at
uk: Ви можете написати свій відгук на

source: Reviews
uk: Відгуки

source: on
uk: на

source: Database need to be update for homey 1.3.0
uk: Базу даних потрібно оновити для Homey 1.3.0

source: Click here for database update, It is required
uk: Натисніть тут, щоб оновити базу даних. Це обов'язково

source: Please enter an amount greater then 0
uk: Будь ласка, введіть суму більшу за 0

source: Only numbers are allowed
uk: Дозволено лише цифри

source: Please setup your payment method
uk: Налаштуйте спосіб оплати

source: Minimum payout amount is
uk: Мінімальна сума виплат становить

source: The requested amount is greater then available balance.
uk: Запитана сума перевищує доступний баланс.

source: Request sent successfully.
uk: Запит успішно надіслано.

source: Please enter the title
uk: Будь ласка, введіть назву

source: Please enter the amount
uk: Будь ласка, введіть суму

source: Please choose an action
uk: Будь ласка, виберіть дію

source: Please enter the reason
uk: Будь ласка, введіть причину

source: Only numbers are allowed for the transfert fee
uk: Для переказу дозволено вказувати лише цифри

source: Something went wrong.
uk: Щось пішло не так.

source: Please select the payout status
uk: Будь ласка, виберіть статус виплати

source: Information saved successfully.
uk: Інформацію успішно збережено.

source: Wire Transfer
uk: Банківський Переказ

source: Which city has this area?
uk: Яке місто має цей район?

source: Select City
uk: Виберіть місто

source: Select city which has this area.
uk: Виберіть місто, яке має цю область.

source: Which state has this city?
uk: В якій області це місто?

source: Select State
uk: Виберіть Область

source: Select state which has this city.
uk: Виберіть область, де знаходиться це місто.

source: Which country has this state?
uk: У якій країні ця область?

source: Select Country
uk: Виберіть країну

source: Select country which has this state.
uk: Виберіть країну, яка має цю область.

source: Global Color
uk: Глобальний Колір

source: Inherit from default accent color
uk: Наслідувати від кольору акценту за замовчуванням

source: Custom
uk: Користувальницький

source: Choose color
uk: Виберіть колір

source: Recently used
uk: Нещодавно використано

source: Color
uk: Колір

source: Experience Details
uk: Деталі Досвіду

source: What Will Be Provided
uk: Що буде надано

source: What Have To Bring
uk: Що потрібно взяти з собою

source: Slider
uk: Слайдер

source: Terms
uk: Умови

source: Settings
uk: Налаштування

source: Experience Video
uk: Відео досвіду

source: Put experience video link.
uk: Посилання на відео досвіду.

source: Start
uk: Початок

source: End
uk: Кінець

source: What to display in the sidebar?
uk: Що відображати у бічній панелі?

source: Select what to display in the sidebar of experience detail page
uk: Виберіть, що відображати на бічній панелі сторінки з детальною інформацією про досвід

source: Default (Same settings as theme options)
uk: За замовчуванням (Ті самі налаштування, що й параметри теми)

source: Booking Form
uk: Форма Бронювання

source: Contact Form
uk: Форма зворотнього зв'язку

source: Contact Form To Guest and Booking To User
uk: Контактна форма для гостя та бронювання для користувача

source: What Will Be Provided?
uk: Що буде надано?

source: Name
uk: Ім'я

source: Enter item name
uk: Введіть назву товару

source: What Have To Bring?
uk: Що потрібно взяти з собою?

source: Nothing to bring
uk: Нічого не потрібно приносити

source: Do you want to display this property in the slider?
uk: Ви хочете відобразити цю властивість у слайдері?

source: Upload an image below if you selected yes.
uk: Завантажте зображення нижче, якщо ви вибрали так.

source: Yes
uk: Так

source: No
uk: Ні

source: Slider Image
uk: Зображення Слайдера

source: Suggested size 1920 x 600
uk: Пропонований розмір 1920 х 600

source: Select what to display in the sidebar of listing detail page
uk: Виберіть, що відображати на сторінці оголошення на бічній панелі

source: Experience Advanced Options
uk: Розширені параметри досвіду

source: Order By
uk: Сортувати за

source: Date New to Old
uk: Від нового до старого

source: Date Old to New
uk: Від старого до нового

source: Price (High to Low)
uk: Ціна (від високої до низької)

source: Price (Low to High)
uk: Ціна (від низької до високої)

source: Rating
uk: За рейтингом

source: Show Featured on Top
uk: Показати Рекомендовані вгорі

source: Number of experiences to show
uk: Кількість досвіду для показу

source: Amenities
uk: Зручності

source: Facilities
uk: Інфраструктура

source: Other Settings
uk: Інші налаштування

source: Image
uk: Зображення

source: Google Map Marker Icon
uk: Карта маркера значок Google

source: Google Map Marker Retina Icon
uk: Значок маркера карти Google Retina

source: Listing Details
uk: Деталі об'єкту

source: Affiliate Booking Link
uk: Посилання для бронювання за партнерською програмою

source: Enter affiliate booking link
uk: Введіть партнерське посилання для бронювання

source: Booking Type
uk: Тип Бронювання

source: Nightly
uk: За добу

source: Weekly
uk: Тижневий

source: Monthly
uk: Щомісячно

source: Price Per Hour
uk: Ціна за годину

source: Enter price for 1 hour
uk: Введіть ціну за 1 годину

source: If leave empty, it will use theme options default label.
uk: Якщо залишити пустим, використовуватиметься мітка параметрів теми за умовчанням.

source: Weekend Price
uk: Ціна на Вихідні

source: Enter per hour price for weekends
uk: Введіть ціну за годину на вихідні

source: No of Guests
uk: Кількість Гостей

source: Number of additional guests allowed
uk: Дозволена кількість додаткових гостей

source: Business Hours
uk: Бізнес Години

source: Start Hour
uk: Година Початку

source: End Hour
uk: Година Закінчення

source: Listing Advanced Options
uk: Розширені Параметри Оголошення

source: Number of listings to show
uk: Кількість оголошень для показу

source: All/Any
uk: Усі/Будь-які

source: Per Day
uk: За добу

source: Per Night
uk: За ніч

source: Per Week
uk: За тиждень

source: Per Month
uk: За місяць

source: Per Hour
uk: За годину

source: Half Map Template Options
uk: Параметри Шаблону Половинної Карти

source: Page Header Options
uk: Параметри Хедера Сторінки

source: Header Type
uk: Тип заголовка

source: Half Search
uk: Половина пошуку

source: Video
uk: Відео

source: Listings Slider
uk: Слайдер Оголошень

source: Experiences Slider
uk: Слайдер Досвіду

source: Google Map with Listings
uk: Карта Google з оголошеннями

source: Google Map with Experiences
uk: Карта Google з досвідом

source: Choose page header type
uk: Виберіть тип заголовка сторінки

source: Map Data
uk: Дані Мапи

source: City
uk: Місто

source: Choose where map show listings
uk: Виберіть, де на карті відображатимуться оголошення

source: Latitude
uk: Широта

source: Longitude
uk: Довгота

source: Choose city for listings on map header, you can select multiple cities or keep all un-select to show from all cities
uk: Виберіть місто для оголошень у заголовку карти, ви можете вибрати кілька міст або залишити все неактивним, щоб показати з усіх міст

source: Title
uk: Заголовок

source: Subtitle
uk: Підзаголовок

source: Select an Slider
uk: Оберіть Слайдер

source: MP4 File
uk: MP4 Файл

source: WEBM File
uk: WEBM-файл

source: OGV File
uk: OGV Файл

source: Video Image
uk: Відео зображення

source: Height
uk: Висота

source: Default 600px
uk: За замовчуванням 600 пікселів

source: Height Mobile
uk: Висота Мобільний

source: Default 300px
uk: За замовчуванням 300 пікселів

source: Overlay Color Opacity
uk: Накладання кольору непрозорості

source: Banner Search
uk: Пошук Банерів

source: Enable
uk: Включити

source: Disable
uk: Вимкнути

source: Banner Search Style
uk: Стиль Банерів Пошуку

source: Listing Horizontal
uk: Горизонтальне Оголошення

source: Listing Vertical
uk: Оголошення Вертикально

source: Experiences Horizontal
uk: Горизонтальний Досвід

source: Experiences Vertical
uk: Вертикальний Досвід

source: Mixed Horizontal
uk: Змішаний горизонтальний

source: Mixed Vertical
uk: Змішаний вертикальний

source: Make Search Hourly
uk: Зробіть пошук Погодинно

source: Full Screen
uk: Повноекранний

source: Transparent Header
uk: Прозорий заголовок

source: It's only work if the header v1 or v4 is selected
uk: Це працює, лише якщо вибрано header v1 або v4

source: Testimonial Details
uk: Деталі відгуку

source: Testimonial Text
uk: Текст відгуку

source: Write a testimonial into the textarea.
uk: Написати відгук у текстове поле.

source: By who?
uk: Хто?

source: Name of the client who gave feedback
uk: Ім'я клієнта, який залишив відгук

source: Position
uk: Позиція

source: Ex: Founder & CEO.
uk: Приклад: Засновник та генеральний директор.

source: Company Name
uk: Назва компанії

source: Photo
uk: Фото

source: Partner Details
uk: Деталі партнера

source: Partner website address
uk: Адреса сайту партнера

source: Enter website address
uk: Введіть адресу веб-сайту

source: Where to display
uk: Де відображати

source: Select a Experience
uk: Виберіть Досвід

source: Select Host
uk: Виберіть Господаря

source: Select Renter
uk: Виберіть Орендаря

source: Select a Listing
uk: Виберіть Оголошення

source: 1 Star - Poor
uk: 1 зірка – погано

source: 2 Star - Fair
uk: 2 Зірки - Задовільно

source: 3 Star - Average
uk: 3 зірки – середній

source: 4 Star - Good
uk: 4 зірки - добре

source: 5 Star - Excellent
uk: 5 зірок - чудово

source: Homey Options
uk: Homey Налаштування

source: Options Options
uk: Параметри Параметри

source: Support
uk: Підтримка

source: Booking Mode
uk: Режим бронювання

source: Booking Mode Options
uk: Параметри режиму бронювання

source: Select the desired booking mode.
uk: Виберіть потрібний режим бронювання.

source: All in One (Night, Day, Week, Month, Hour). The owner can select the booking mode while adding a listing.
uk: Все в одному (ніч, день, тиждень, місяць, година). Власник може вибрати режим бронювання під час додавання оголошення.

source: General
uk: Головні налаштування

source: Number of Months
uk: Кількість місяців

source: Select the Number of Months to Display on Calendars.
uk: Виберіть кількість місяців для відображення в календарях.

source: Date Format
uk: Формат дати

source: Choose the format for dates in the datepickers.
uk: Виберіть формат для дат у datepickers.

source: Time Format
uk: Формат Часу

source: Choose Time Format.
uk: Виберіть «Формат часу».

source: Block Users Admin Access
uk: Заблокувати доступ адміністратора користувачам

source: Limit the access of the user (host, renter, etc.) to the administrative panel.
uk: Обмежити доступ користувача (господаря, орендаря тощо) до адміністративної панелі.

source: Host Contact
uk: Зв'язок з господарем

source: Disable host contact and social media display on listing detail page and host profile.
uk: Вимкніть контакт з господарем і відображення в соціальних мережах на сторінці інформації про оголошення і в профілі господаря.

source: Hide
uk: Приховати

source: Show
uk: Показати

source: Sticky Menu
uk: Закріплене меню

source: Enable/Disable the sticky menu.
uk: Увімкнути/вимкнути закріплене меню.

source: Enabled
uk: Включити

source: Disabled
uk: Вимкнути

source: Sticky Search
uk: Закріплений Пошук

source: Enable/Disable sticky seach.
uk: Увімкнути/вимкнути закріплений пошук.

source: Breadcrumb
uk: Хлібні крихти

source: Enable/Disable the breadcrumb.
uk: Увімкнути/вимкнути хлібні крошки.

source: Sticky Sidebar
uk: Закріплена бічна панель

source: Select Sticky Sidebars.
uk: Виберіть закріплену бічну панель

source: Default Sidebar
uk: Бічна панель за замовчуванням

source: Listings Sidebar
uk: Бічна панель

source: Experiences Sidebar
uk: Бічна панель для Досвіду

source: Page Sidebar
uk: Бічна панель сторінки

source: Blog Sidebar
uk: Бічна панель блогу

source: Labels
uk: Мітки

source: Common
uk: Загальний

source: Week
uk: Тиждень

source: Weeks
uk: Тижнів

source: Month
uk: Місяць

source: Months
uk: Місяці

source: Searches & Booking
uk: Пошук та бронювання

source: Modify labels for search and reservation form fields.
uk: Змініть мітки для полів форми пошуку та бронювання.

source: Starts
uk: Початки

source: Ends
uk: Кінець

source: Searches & Booking Experiences
uk: Пошуку та Бронювання Досвіду

source: Manage labels for search and booking forms.
uk: Управління мітками для форм пошуку та бронювання.

source: Add New Listing
uk: Додати Оголошення

source: Manage the titles of fields in the section for adding a new listing.
uk: Керуйте заголовками полів у розділі для додавання нового оголошення.

source: Yes Label
uk: З Міткою

source: No Label
uk: Без Мітки

source: Per Stay Label
uk: Мітка за перебування

source: Daily Label
uk: Щоденна етикетка

source: Weekly Label
uk: Тижнева Мітка

source: Monthly Label
uk: Щомісячна Мітка

source: One Day Label
uk: Один день Мітка

source: Hourly Label
uk: Погодинна Мітка

source: Close
uk: Приховати

source: Closed
uk: Закрито

source: Select
uk: Вибрати

source: Listing Mode
uk: Режим Оголошення

source: Information
uk: Інформація

source: Enter title for information section
uk: Введіть назву для інформаційного розділу

source: Enter title for terms section
uk: Введіть назву розділу термінів

source: Time
uk: Час

source: Enter title for time section
uk: Введіть назву розділу часу

source: Enter title for what is provided section
uk: Введіть назву розділу "Що надано"

source: Room Type
uk: Тип кімнати

source: Title Placeholder
uk: Заповнювач назви

source: Description
uk: Опис

source: Number of Bedrooms
uk: Кількість Спалень

source: Number of Bedrooms Placeholder
uk: Кількість спалень заповнювач

source: Number of Guests
uk: Кількість Гостей

source: Number of Guests Placeholder
uk: Кількість гостей Заповнювач

source: Number of Beds
uk: Кількість Ліжок

source: Number of Beds Placeholder
uk: Кількість ліжок Заповнювач

source: Number of Bathrooms
uk: Кількість ванних кімнат

source: Number of Bathrooms Placeholder
uk: Кількість ванних кімнат

source: Number of Rooms
uk: Кількість Кімнат

source: Number of Rooms Placeholder
uk: Кількість Кімнат Заповнювач

source: Listing Type
uk: Тип оголошення

source: Listing Type Placeholder
uk: Тип оголошення Заповнювач

source: Size
uk: Розмір

source: Size Placeholder
uk: Розмір Заповнювач

source: Unit of measure
uk: Одиниця виміру

source: Unit of measure Placeholder
uk: Одиниця виміру Заповнювач

source: Enter Affiliate Booking Link
uk: Введіть посилання для бронювання за партнерською програмою

source: Make Featured
uk: Підняти

source: Pricing
uk: Ціноутворення

source: Enter title for pricing section
uk: Введіть назву розділу цін

source: Instant Booking
uk: Миттєве бронювання

source: Instant Booking Placeholder
uk: Миттєве бронювання Заповнювач

source: Price
uk: Ціна

source: Price Placeholder
uk: Ціна Заповнювач

source: Daily Placeholder
uk: Щоденний Заповнювач

source: Nightly Placeholder
uk: За добу Заповнювач

source: Weekly Placeholder
uk: Щотижневий Заповнювач

source: Monthly Placeholder
uk: Щомісячний Заповнювач

source: After Price Label
uk: Після цінника

source: After Price Label Placeholder
uk: Після цінника Заповнювач

source: Weekends Placeholder
uk: Вихідні дні Заповнювач

source: Weekend Days
uk: Вихідні дні

source: Long-term pricing
uk: Довгострокові ціни

source: Enter title for Long-term pricing section
uk: Введіть назву розділу «Довгострокові ціни»

source: Weekly - 7+ days
uk: Щотижня - 7+ днів

source: Weekly - 7+ days Placeholder
uk: Щотижня - 7+ днів Заповнювач

source: Weekly - 7+ nights
uk: Щотижня - 7+ ночей

source: Weekly - 7+ nights Placeholder
uk: Щотижня - 7+ ночей Заповнювач

source: Monthly - 30+ days
uk: Щомісячно - 30+ днів

source: Monthly - 30+ days Placeholder
uk: Щомісячно - 30+ днів Заповнювач
