Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Add New
uk: Додати Нове

source: My Experiences
uk: Мій досвід

source: Favorites
uk: Обрані

source: Invoices
uk: Історія рахунків

source: Messages
uk: Повідомлення

source: Saved Searches
uk: Зберегти Пошук

source: Log out
uk: Вийти

source: Reserved
uk: Зарезервовано

source: Today
uk: Сьогодні

source: Language
uk: Мова

source: Maximum Stay Is
uk: Максимальне перебування

source: Minimum Stay Is
uk: Мінімальне перебування

source: Add Rules Info
uk: Додайте інформацію про правила

source: Maximum No Of Persons
uk: Максимальна кількість осіб

source: Additional Guests Label
uk: Мітка Додаткових Гостей

source: Security Deposit Label
uk: Страховий Депозит Заповнювач

source: Guests Label
uk: Мітка Гостей

source: Opening Hours Label
uk: Години Роботи

source: About Title
uk: Заголовок

source: About Host
uk: Про Господаря

source: Accommodation Label
uk: Етикетка Розміщення

source: Type Label
uk: Мітка Типу

source: No of guests
uk: Кількість гостей

source: Instant Booking Label
uk: Миттєве Бронювання

source: Persons Label
uk: Мітка Осіб

source: Persons Postfix
uk: Особи Постфікс

source: Allow Additional Guests
uk: Дозволити додаткових гостей

source: Cleaning Fee
uk: Плата за прибирання

source: City Fee
uk: Туристичний Збір

source: Tax Rate Label
uk: Мітка податкової ставки

source: Appartment Suit
uk: Номер Квартири

source: Video Heading
uk: Заголовок Відео

source: Cancel policy
uk: Політика скасування

source: Minimum Days
uk: Мінімальна кількість днів

source: Maximum Days
uk: Максимальна кількість днів

source: Checkin After
uk: Заїзд після

source: Checkout Before
uk: Виїзд до

source: Smoking Allowed
uk: Дозволено Курити

source: Pets Allowed
uk: Дозволено розміщення з домашніми тваринами

source: Party Allowed
uk: Дозволено для вечірок

source: Children Allowed
uk: Діти Дозволені

source: Rules Info Optional
uk: Інформація про правила за бажанням

source: Setup Period Prices
uk: Налаштування Цін Періоду

source: language_icon
uk: Языкизначок_мови

source: to
uk: до

source: hosted by
uk: розміщено

source: Extra services
uk: Додаткові Послуги

source: Request to Book
uk: Запит на бронювання

source: Request to book
uk: Надіслати заявку

source: Instant Book
uk: Миттєве Бронювання

source: Introduce yourself to the host
uk: Познайомтеся з господарем

source: Your email
uk: Ваша ел. пошта

source: You won't be charged yet
uk: Поки що ви ні за що не платите

source: Book Now
uk: Забронювати

source: Free
uk: безкоштовно

source: Select date to check available slots.
uk: Виберіть дату, щоб перевірити доступність.

source: Shortcode missing
uk: Відсутній шорткод

source: Rating (Low to High)
uk: Рейтинг (від низького до високого)

source: Rating (High to Low)
uk: Рейтинг (від високого до низького)

source: Superhost
uk: Супергосподар

source: Saved
uk: Зберегти

source: Removed
uk: Видалено

source: Remove
uk: Видалити

source: View More Photos
uk: Переглянути Більше Фото

source: Active Life
uk: Активний спосіб життя

source: Arts & Entertainment
uk: Мистецтво та Розваги

source: Automotive
uk: Автомобільний

source: Beauty & Spas
uk: Краса та СПА

source: Education
uk: Освіта

source: Event Planning & Services
uk: Планування заходів та послуг

source: Financial Services
uk: фінансові операції

source: Food
uk: Їжа

source: Health & Medical
uk: Здоров'я та Медицина

source: Home Services
uk: Домашні Послуги

source: Hotels & Travel
uk: Готелі та Подорожі

source: Local Flavor
uk: Місцевий Колорит

source: Local Services
uk: Місцеві Послуги

source: Mass Media
uk: ЗМІ

source: Nightlife
uk: Нічне життя

source: Professional Services
uk: Професійні Послуги

source: Public Services & Government
uk: Державні Послуги та Уряд

source: Real Estate
uk: Нерухомість

source: Religious Organizations
uk: Релігійні організації

source: Restaurants
uk: Ресторани

source: Shopping
uk: Шопінг

source: Transportation
uk: Транспортування

source: Please supply your API key
uk: Будь ласка, надайте свій ключ API

source: Click Here
uk: Натисніть тут

source: Something wrong happened, please contact administrator.
uk: Щось пішло не так, зв'яжіться з адміністратором.

source: reviews
uk: відгуки

source: Membership plugin is missing the main settings, please contact to the admin for this issue.
uk: У плагіні членства відсутні основні налаштування, зверніться до адміністратора щодо цієї проблеми.

source: Not able to process further
uk: Неможливо обробити

source: Homey Memberships -
uk: Homey Членство -

source: Homey Memberships is for Host to buy different plans to post listings.
uk: Членство в Homey призначене для господарів, які мають можливість купувати різні плани для публікації оголошень.

source: Membership Package
uk: Пакет членства

source: Time Period
uk: Часовий період

source: Unlimited Listings
uk: Необмежена Кількість Оголошень

source: Number of Featured Listings
uk: Кількість рекомендованих оголошень

source: Total Price
uk: Загальна вартість

source: Change Package
uk: Змінити Пакет

source: Account Information
uk: Інформація про обліковий запис

source: Already have an account?
uk: Вже є обліковий запис?

source: Password
uk: Пароль

source: Confirm Password
uk: Підтвердьте пароль

source: Repeat Password
uk: Повторіть пароль

source: I agree with your <a href="%s">Terms & Conditions</a>
uk: Я погоджуюсь з вашими <a href="%s">умовами</a>

source: Redirecting to Invoice Page.
uk: Перенаправлення на сторінку рахунків.

source: with
uk: з

source: at
uk: при

source: Prev Post
uk: Попередній запис

source: Next post
uk: Наступний пост

source: Related posts
uk: Схожі публікації

source: Tags:
uk: Теги:

source: New listing
uk: Нове оголошення

source: New listings
uk: Нові оголошення

source: New reservation
uk: Нові Бронювання

source: New reservations
uk: Нове бронювання

source: New User
uk: Новий Користувач

source: New Users
uk: Новий Користувач

source: Users
uk: Користувачі

source: No Package Selected
uk: Пакет не вибрано

source: No Expiry Date
uk: Без терміну дії

source: Expiry Date:
uk: Термін дії:

source: no of attendee
uk: кількість учасників

source: Booking ID:
uk: ID Бронювання:

source: Per Day Per Guest
uk: За день за гостя

source: Setup Extra Services Price
uk: Встановити Вартість Додаткових Послуг

source: Add More
uk: Додати

source: Fill all the mandatory fields
uk: Заповніть усі обов'язкові поля

source: Start Date
uk: Дата Прибуття

source: End Date
uk: Дата Виїзду

source: Notes
uk: Примітки

source: Select Cancellation Policy
uk: Виберіть політику скасування

source: Price Per Day
uk: Ціна за добу

source: Price Per Night
uk: Ціна за ніч

source: Publish
uk: Опублікувати

source: You are not logged in or This experience does not belong to you.
uk: Ви не ввійшли в систему або цей досвід вам не належить.

source: This is not a valid request
uk: Цей запит недійсний

source: The time tab is hidden from admin homey option, but you added this in layout manager.
uk: Вкладка часу прихована від опції домашнього меню адміністратора, але ви додали її в менеджері макета.

source: I will provide
uk: Я забезпечу

source: Add an item
uk: Додайте предмет

source: Guests have to bring with them
uk: Гості повинні взяти з собою

source: Enter virtual tour embed code.
uk: Введіть код для вставки віртуального туру.

source: Do you want to delete this reservation?
uk: Ви бажаєте видалити це бронювання?

source: Enter per day price for weekends
uk: Введіть ціну за день на вихідні

source: You are not logged in or This listing does not belong to you.
uk: Ви не увійшли до системи або цей об'єкт не належить вам.

source: Published
uk: Опубліковано

source: Waiting for Approval
uk: Очікування Схвалення

source: Draft
uk: Чернетка

source: Duplicate
uk: Дублювати

source: Upgrade to feature
uk: Підняти до Рекомендованих

source: Earnings
uk: Заробіток

source: Export iCal
uk: Експорт iCal

source: Export Link
uk: Посилання для експорту

source: Download
uk: Завантажити

source: Feed Name
uk: Назва Каналу

source: Enter the feed name
uk: Введіть назву каналу

source: Feed URL
uk: URL каналу

source: Enter the feed url
uk: Введіть URL-адресу каналу

source: Add Feed
uk: Додати Канал

source: Save Feeds
uk: Зберегти

source: Check In:
uk: Прибуття:

source: Check Out:
uk: Виїзд

source: Phone:
uk: Телефон:

source: You are not allowed to see this.
uk: Ви не маєте права це переглядати.

source: Experience Reservation Fee
uk: Плата за бронювання досвіду

source: Click to approve
uk: Схвалити

source: The message has been sent.
uk: Повідомлення надіслано.

source: Oopps something getting wrong, please try again!
uk: Ой, щось пішло не так, спробуйте ще раз!

source: Status:
uk: Статус:

source: Online
uk: Онлайн

source: Offline
uk: Офлайн

source: Me
uk: Я

source: Reply
uk: Відповісти

source: Send
uk: Надіслати

source: This message thread is deleted from the owner, so you can't reply this.
uk: Цей ланцюжок повідомлень видалено від власника, тому ви не можете відповісти на нього.

source: You are not allowed to access this
uk: Ви не маєте доступу до цього

source: Reservation Detail
uk: Деталі Бронювання

source: New Message
uk: Нове повідомлення

source: Enter street address
uk: Введіть адресу вулиці

source: Apt, Suite
uk: Номер Квартири

source: Enter your city
uk: Введіть своє місто

source: Enter your state
uk: Введіть вашу область

source: Enter zip code
uk: Введіть поштовий індекс

source: Neighborhood
uk: Район

source: country
uk: країна

source: Emergency Contact
uk: Екстрений контакт.

source: Contact Name
uk: Ім'я контакту

source: Enter Name
uk: Вкажіть Ім'я

source: Relationship
uk: Посада

source: Enter Relationship
uk: Вкажіть Посаду

source: Enter contact email address
uk: Вкажіть контактну адресу електронної пошти

source: Enter the phone number
uk: Вкажіть номер телефону

source: Delete Account
uk: Видалити Акаунт

source: Your account and all posts will be deleted permanently!
uk: Ваш обліковий запис і всі дописи буде видалено назавжди!

source: Are you sure to delete the account?
uk: Ви впевнені, що хочете видалити обліковий запис?

source: Not Now
uk: Не зараз

source: Renter
uk: Орендар

source: GDPR Agreement *
uk: Згода з GDPR *

source: Change Password
uk: Змінити пароль

source: New Password
uk: Новий пароль

source: Enter new password
uk: Введіть новий пароль

source: Confirm new password
uk: Підтвердіть новий пароль

source: Update Password
uk: Оновити пароль

source: <strong>Congratulation!</strong> Your data has been saved.
uk: <strong>Вітаємо!</strong> Ваші дані збережено.

source: <strong>Error!</strong> Please fill out the required fields.
uk: <strong>Помилка!</strong> Заповніть поля.

source: Beneficiary Information
uk: Інформація про бенефіціара

source: Request a Payout
uk: Запит на виплату

source: Last Name
uk: Прізвище

source: Enter last name
uk: Ваше прізвище

source: Tax Identification Number
uk: Податковий Номер

source: Enter tax identification number
uk: Напишіть свій податковий номер

source: Enter your state/country
uk: Введіть свою область/країну

source: Zip/Post Code
uk: Індекс

source: Enter zip/post code
uk: Введіть поштовий індекс

source: Select Your Payout Method
uk: Виберіть спосіб виплати

source: Wire Transfer Information
uk: Інформація про банківський переказ

source: Beneficiary Account Number
uk: Номер рахунку бенефіціара

source: Enter your bank account number
uk: Введіть номер свого банківського рахунку

source: SWIFT or IBN
uk: SWIFT або IBN

source: Enter the SWIFT code
uk: Введіть SWIFT-код

source: Bank Name
uk: Назва Банку

source: Enter the bank name
uk: Введіть назву банку

source: Enter your country/state
uk: Введіть свою країну/обалсть

source: PayPal Account Information
uk: Інформація про обліковий запис PayPal

source: Recipient Email
uk: Електронна адреса одержувача

source: Enter your PayPal email
uk: Введіть свою електронну адресу PayPal

source: Skrill Account Information
uk: Інформація про обліковий запис Skrill

source: Enter your Skrill email
uk: Введіть свою електронну адресу Skrill

source: Choose an image from your computer
uk: Виберіть зображення

source: Minimum size 100 x 100 px
uk: Мінімальний розмір 100 х 100 пікселів

source: Browse
uk: Вибрати

source: Profile Completed
uk: Профіль заповнений

source: Profile Picture
uk: Фото профілю

source: Done
uk: Є

source: Progress
uk: Прогрес

source: Social Media
uk: Соціальні мережі

source: Facebook URL
uk: URL-адреса Facebook

source: Twitter URL
uk: URL-адреса Твіттера

source: Linkedin URL
uk: URL-адреса LinkedIn

source: Google Plus URL
uk: URL-адреса Google+

source: Instagram URL
uk: URL-адреса Instagram

source: Pinterest URL
uk: URL-адреса Pinterest

source: Youtube URL
uk: URL-адреса YouTube

source: Vimeo URL
uk: URL-адреса Vimeo

source: Airbnb URL
uk: URL-адреса Airbnb

source: Trip Advisor URL
uk: URL-адреса Tripadvisor

source: VERIFIED
uk: ПЕРЕВІРЕНИЙ

source: Security Deposit
uk: Страховй Депозит

source: Verify Your Information
uk: Перевірити Вашу інформацію

source: your@email.com
uk: Введіть ел. пошту

source: Upload your ID
uk: Завантажте своє посвідчення особи

source: Verify Your ID
uk: Підтвердити

source: Extra Expense
uk: Додаткові Витрати

source: Expense Name
uk: Назва витрат

source: Enter the expense name
uk: Введіть назву витрат

source: Expense Value
uk: Вартість

source: Enter the expense price
uk: Вкажіть вартість послуги

source: Save Expense
uk: Зберегти Досвід

source: Cancel Reason
uk: Причина Скасування

source: Decline Reason
uk: Причина відхилення

source: Renter Detail
uk: Деталі Орендаря

source: Click to call
uk: Натиснуть, щоб зателефонувати

source: Experience Name
uk: Назва Досвіду

source: Mark as Paid
uk: Позначити як Оплачене

source: Discount Name
uk: Назва Знижки

source: Enter discount name
uk: Введіть назву знижки

source: Discount Value
uk: Знижка

source: Save Discounts
uk: Зберегти Знижку

source: Author
uk: Автор

source: All
uk: - Усі -

source: Mine
uk: Моє

source: Send Message to
uk: Надіслати повідомлення

source: Type your message...
uk: Введіть повідомлення...

source: Leave a Review
uk: Залишити Відгук

source: Select your rating
uk: Виберіть свою оцінку

source: Type your review here...
uk: Введіть свій відгук тут...

source: Update Review
uk: Оновлення Відгуку

source: Submit Your Review
uk: Надішліть Відгук

source: Listing Name
uk: Назва Оголошення

source: My Bookings
uk: Мої Бронювання

source: Membership
uk: Членство

source: Payouts
uk: Виплати

source: Guests don’t need to bring anything
uk: Гостям нічого не потрібно брати з собою

source: Please set the featured price in homey options > payment gateways > Make Experience Featured, currently it is less then 1.
uk: Будь ласка, встановіть рекомендовану ціну в homey options > payment gateways > Make Experience Featured, наразі вона менше 1.

source: Error, price should be greater than zero.
uk: Помилка, ціна має бути більшою за нуль.

source: Make This Listing Featured
uk: Підняти Оголошення до Рекомендацій

source: What we can type here.
uk: Що ми можемо тут написати.

source: You are allowed to make total
uk: Вам дозволено робити загальну кількість

source: Featured listings.
uk: Рекомендовані оголошення.

source: Remaining Featured Limit
uk: Залишок Рекомендованих

source: Total Consumed
uk: Використано:

source: Documents
uk: Документи

source: View Picture
uk: Переглянути Зображення

source: Role
uk: Роль

source: Withdraw Method
uk: Метод виведення коштів

source: View Earnings
uk: Перегляд Прибутків

source: Method
uk: Метод

source: Beneficiary Name
uk: Ім'я бенефіціара

source: PayPal Email
uk: Електронна пошта PayPal

source: Bank Address
uk: Адреса Банку

source: View profile
uk: Переглянути профіль

source: Reviews and Ratings
uk: Відгуки та Рйтинги

source: Overall Ratings
uk: Загальний Рейтинг

source: No result found.
uk: Результатів не знайдено.

source: Uploaded Documents
uk: Завантажені документи

source: Approve ID verification
uk: Схвалити перевірку посвідчення особи

source: Promote to super user
uk: Підвищити до суперкористувача

source: Avatar
uk: Аватар

source: Email Verification
uk: Перевірка Email

source: ID Verification
uk: Підтвердження посвідчення особи

source: PENDING
uk: ОЧІКУЄТЬСЯ

source: Detail
uk: Детальнiше

source: No users found.
uk: Користувачів не знайдено.

source: Make Adjustment
uk: Зробити Коригування

source: Amount (only number)
uk: Сума (тільки число)

source: Action
uk: Дія

source: Add Money
uk: Додати Гроші

source: Deduct Money
uk: Віднімати гроші

source: Reason
uk: Причина

source: Gross Payment
uk: Загальна Оплата

source: Total amount
uk: Загальна сума

source: upfront payment while booking
uk: передоплата під час бронювання

source: paid locally to the host
uk: оплачується безпосередньо господарю

source: Fees
uk: Збори

source: Service Fee
uk: Плата за обслуговування

source: Net Earnings
uk: Чистий Прибуток

source: History
uk: Історія

source: Fee:
uk: Комісія:

source: Order id
uk: ID замовлення

source: Reservation id
uk: ID Бронування

source: Net Amount
uk: Чиста сума

source: At the moment there are no earnings.
uk: На даний момент заробітку немає.

source: Refundable Security deposit
uk: Страховий депозит, що повертається

source: Add Adjustment
uk: Налаштувати

source: Total reservations
uk: Всього Бонювань

source: Represents the total number of paid reservations you have received
uk: Представляє загальну кількість оплачених бронювань, які ви отримали

source: Security
uk: Безпека

source: At the moment there are no record.
uk: На даний момент записів немає.

source: Date Requested
uk: Запит Дати

source: Date Processed
uk: Обробка Дата

source: less
uk: менше

source: transaction fee
uk: комісія за транзакцію

source: At the moment there are no payouts.
uk: На даний момент виплат немає.

source: Total Earnings
uk: Загальний прибуток

source: Host Fee:
uk: Комісія хоста:

source: Excluding the service fee, the host fee and the security deposit
uk: Без комісії за послуги, приймаючої комісії та страхового депозиту

source: Available Balance
uk: Доступний Баланс

source: Represents the available amount you can currently withdraw to your account.
uk: Відображає доступну суму, яку ви зараз можете вивести на свій рахунок.

source: Setup Payout Method
uk: Налаштувати спосіб виплати

source: Payout
uk: Виплата

source: Purpose
uk: Призначення

source: Payment Adjustment
uk: Коригування Платежу

source: Change the payout status
uk: Змінити статус виплати

source: Transfer Fee
uk: Комісія за переказ

source: Enter transfer fee
uk: Введіть комісію за переказ

source: Note: the minimum amount for a payout is
uk: Примітка: мінімальна сума виплати становить

source: Payout Amount
uk: Сума Виплати

source: Enter the payout amount. Only numbers
uk: Введіть суму виплати. Тільки цифри

source: Payout Method
uk: Метод Виплат

source: Enter the payout ID
uk: Введіть ID виплати

source: Host/Guest
uk: Господар/Гість

source: Compare experiences
uk: Порівняйте досвід

source: Thumb
uk: Мініатюра

source: Sorry no results found
uk: Вибачте, результатів не знайдено

source: Featured First
uk: Рекомендовані

source: By clicking Continue you agree to our <a href="%s">Terms & Conditions</a> and <a href="%s">Privacy Policy</a>
uk: Натискаючи «Продовжити», ви приймаєте наші <a href="%s">Загальні положення та умови</a> та <a href="%s">Політику конфіденційності</a>

source: Compare listings
uk: Порівняти оголошення

source: Google Map Search
uk: Пошук на карті Google

source: Roadmap
uk: Дорожня Карта

source: Satelite
uk: Супутник

source: Hybrid
uk: Гібрид

source: Terrain
uk: Рельєф місцевості

source: Fullscreen
uk: Повноекранний

source: Your Active Plan
uk: Ваш Активний План

source: Get Started
uk: Почати

source: Forgot Password
uk: Відновлення пароля

source: Please enter your username or email address. You will receive a link to create a new password via email.
uk: Будь ласка, введіть ваше ім'я користувача або адресу електронної пошти. Ви отримаєте посилання для створення нового пароля електронною поштою.

source: Enter your username or email
uk: Введіть ваше ім'я користувача або email

source: Login with Facebook
uk: Вхід через Facebook

source: Sign in with Google
uk: Вхід через Google

source: Log in
uk: Авторизуватися

source: Username or Email
uk: Ім'я користувача або Email

source: Remember me
uk: Запам'ятай мене

source: Forgot password?
uk: Забули пароль?

source: Log In
uk: Авторизуватися

source: Don't have an account?
uk: Немає облікового запису?

source: Register with your email
uk: Реєстрація ел. поштою

source: Do you already have an account?
uk: У вас вже є обліковий запис?

source: User registration is disabled in this website.
uk: Реєстрація користувачів на сайті вимкнена.

source: Y
uk: Р

source: Author Archive
uk: Архів Автора

source: Guest Rating
uk: Рейтинг Гостей

source: Provided
uk: Надано

source: Government ID
uk: Державне посвідчення особи

source: Email address
uk: Адреса ел. пошти

source: No Reviews
uk: Відгуків немає

source: Contact me
uk: Зв'язатися зі мною

source: Radius
uk: Радіус

source: Stay
uk: Залишатися

source: Option Name
uk: Назва параметра

source: Clear
uk: Очистити

source: Payment info
uk: Платіжна інформація

source: Edit Experience
uk: Змінити Досвід

source: <strong>Error!</strong> Upload at least one image.
uk: <strong>Помилка!</strong> Завантажте принаймні одне зображення.

source: Please fill the following required fields.
uk: Будь ласка, заповніть наступні обов'язкові поля.

source: Update calendar
uk: Оновити календар

source: Search experience
uk: Пошуковий досвіду

source: Favorited Experiences
uk: Обраний досвід

source: Go back
uk: Повернутись

source: Setup Custom Prices
uk: Налаштування користувальницьких цін

source: Search listing
uk: Пошук оголошення

source: Unauthorized and redirecting to home page..
uk: Несанкціоновано та перенаправлено на головну сторінку.

source: No Active Advertising Package - Click the link to sign up.
uk: Немає пакета активної реклами - натисніть посилання, щоб зареєструватися.

source: Expired
uk: Закінчився термін дії

source: Cancel Membership
uk: Скасувати Членство

source: Upgrade Membership
uk: Оновити членство

source: Total Listings
uk: Всього Оголошень

source: Your membership will expire on
uk: Термін дії вашого членства закінчується

source: Published Listings
uk: Опубліковані Оголошення

source: Remaining listings:
uk: Решта Оголошень:

source: Featured Listings
uk: Рекомендовані Оголошення

source: Remaining featured listings:
uk: Залишок ліміту рекомендованих оголошень:

source: Sort
uk: Сортування

source: You don't have any message at this moment.
uk: На даний момент у вас немає жодного повідомлення.

source: To book please fill all mandatory fields, and upload the profile picture.
uk: Щоб забронювати, заповніть усі обов’язкові поля та завантажте фотографію профілю.

source: Edit Listing
uk: Створення Оголошення

source: Upgrade experience to featured
uk: Оновіть досвід до рекомендованого

source: Payment Received
uk: Оплата Отримана

source: User Profile
uk: Профіль користувача

source: You have used all of your allowed listings, please subscribe from following plans.
uk: Ви використали всі дозволені оголошення, будь ласка, підпишіться на наступні плани.

source: Thank you for your payment!
uk: Дякуємо за ваш платіж!

source: The order <strong>#%s</strong> has been completed (Payment method: %s ) and a confirmation email has been sent to <strong>%s</strong>
uk: Замовлення <strong>#%s</strong> виконано (спосіб оплати %s), і електронний лист із підтвердженням надіслано на адресу <strong>%s</strong>

source: The order
uk: Порядок

source: has been completed (Payment method
uk: завершено (спосіб оплати

source: Congratulations New membership purchased successfully
uk: Вітаємо Нове членство успішно придбано

source: Order Summary
uk: Підсумок Замовлення

source: Create a Listing
uk: Створити оглошення
