Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Monthly - 30+ nights
uk: Щомісячно - 30+ ночей

source: Monthly - 30+ nights Placeholder
uk: Щомісячно - 30+ ночей Заповнювач

source: Additional costs
uk: Додаткові витрати

source: Enter title for additional costs section
uk: Введіть назву розділу додаткових витрат

source: Additional Guests Placeholder
uk: Додаткові гості Заповнювач

source: Cleaning Fee Placeholder
uk: Оплата за прибирання Заповнювач

source: Cleaning Fee Type
uk: Тип плати за прибирання

source: City Fee Placeholder
uk: Туристичний збір Заповнювач

source: City Fee Type
uk: Тип міського збору

source: Security Deposit Placeholder
uk: Застава Заповнювач

source: Tax Field Placeholder
uk: Заповнювач податкового поля

source: Features
uk: Особливості

source: Enter title for features section
uk: Введіть заголовок для розділу характеристик

source: Media
uk: Медіа

source: Enter title for Media section
uk: Введіть назву розділу медіа

source: Drag & Drop
uk: Переміщення

source: Image Size
uk: Розмір зображення

source: Upload Button
uk: Кнопка завантаження

source: Video Url
uk: Відео URL

source: Video Url Placeholder
uk: Відео URL Заповнювач

source: Enter title for location section
uk: Введіть назву для розділу розташування

source: Address Placeholder
uk: Адреса Заповнювач

source: AptSuit Placeholder
uk: Номер квартири Заповнювач

source: Country Placeholder
uk: Країна Заповнювач

source: State Placeholder
uk: Область Заповнювач

source: City Placeholder
uk: Місто Заповнювач

source: Area Placeholder
uk: Область Заповнювач

source: Zipcode Placeholder
uk: Індекс Заповнювач

source: Map Drag Title
uk: Заголовок Перетягування Картки

source: Find Address
uk: Знайти адресу

source: Find Address Button
uk: Кнопка пошуку адреси

source: Enter title for bedrooms section
uk: Введіть назву для розділу спальні

source: Bedroom Name Placeholder
uk: Назва спальні Заповнювач

source: Number of beds Placeholder
uk: Кількість спальних місць Заповнювач

source: Bed type Placeholder
uk: Тип ліжка Заповнювач

source: Button Remove
uk: Кнопка Видалити

source: Button Add More
uk: Додати ще

source: Enter title for services section
uk: Введіть назву розділу послуг

source: Service Name Placeholder
uk: Назва послуги Заповнювач

source: Service price Placeholder
uk: Вартість послуги Заповнювач

source: Service description Placeholder
uk: Опис послуги Заповнювач

source: Enter title for terms & rules section
uk: Введіть назву для розділу «Умови та правила»

source: Enter title for virtual tour section
uk: Введіть назву розділу віртуального туру

source: Policy Placeholder
uk: Політика Заповнювач

source: Minimum days of a booking Placeholder
uk: Мінімальні дні бронювання Заповнювач

source: Maximum days of a booking Placeholder
uk: Максимальна кількість днів бронювання Заповнювач

source: Minimum number of weeks
uk: Мінімальна кількість тижнів

source: Minimum weeks of a booking Placeholder
uk: Мінімальна кількість тижнів бронювання Заповнювач

source: Maximum number of weeks
uk: Максимальна кількість тижнів

source: Maximum weeks of a booking Placeholder
uk: Максимальна кількість тижнів заповнювач бронювання

source: Minimum number of months
uk: Мінімальна кількість місяців

source: Minimum months of a booking Placeholder
uk: Мінімальна кількість місяців Бронювання Заповнювач

source: Maximum number of months
uk: Максимальна кількість місяців

source: Maximum months of a booking Placeholder
uk: Максимальна кількість місяців бронювання Заповнювач

source: Minimum hours of a booking
uk: Мінімальний час бронювання

source: Minimum hours of a booking Placeholder
uk: Мінімальна кількість годин для бронювання Заповнювач

source: Maximum hours of a booking
uk: Максимальна кількість годин бронювання

source: Maximum hours of a booking Placeholder
uk: Мінімальна кількість годин для бронювання Заповнювач

source: Openning Hours
uk: Години Роботи

source: Enter title for openning hours section
uk: Введіть назву розділу години роботи

source: Monday to Friday
uk: з понеділка по п'ятницю

source: Saturday
uk: Субота

source: Sunday
uk: Неділя

source: Listing Detail Page
uk: Сторінка Подробиць Оголошення

source: Manage labels for the listing detail page.
uk: Керуйте мітками для сторінки з інформацією про оголошення.

source: Minimum number of hours
uk: Мінімальна кількість годин

source: <span class="font24">Section Titles</span>
uk: <span class="font24">Заголовки розділів</span>

source: Grid, List & Card
uk: Сітка, Список та Карта

source: Manage Grid, List, and Card View Labels.
uk: Керуйте мітками сітки, списку та карток.

source: Add New Experience
uk: Додати Досвід

source: Manage the titles for the section and fields when adding a new experience.
uk: Керуйте заголовками для розділів і полів під час додавання нового досвіду.

source: What Bring Item Type
uk: Тип Предмета, що приносить

source: Enter the title for experience
uk: Введіть назву для досвіду

source: Describe yourself and your qualifications
uk: Опишіть себе та свою кваліфікацію

source: Choose Language
uk: Виберіть Мову

source: Language Placeholder
uk: Мовний Заповнювач

source: Experience Type
uk: Тип Досвіду

source: Experience Type Placeholder
uk: Типу Досвіду Заповнювач

source: Enter the price for one person
uk: Введіть ціну за одну особу

source: Opening Hours
uk: Години роботи

source: Enter title for open & close timing section
uk: Введіть заголовок розділу часу відкриття та закриття

source: Enter title for what provides section
uk: Введіть назву розділу, що надається

source: What To Bring Name Placeholder
uk: Що взяти з собою Заповнювач

source: Item type Placeholder
uk: Тип елемента Заповнювач

source: Experience Detail Page
uk: Сторінка Подробиць Досвіду

source: Manage experience detail page labels.
uk: Керуйте мітками сторінок з інформацією про досвід.

source: Grid, List & Card For Experiences
uk: Сітка, Список та Картка для Досвіду

source: Manage titles for Grid, List & Card for experiences
uk: Керуйте назвами для сітки, списку та картки для досвіду

source: Logos & Favicon
uk: Логотипи та Favicon

source: Logo
uk: Логотип

source: Upload the logo.
uk: Завантажте логотип.

source: Retina Logo
uk: Логотип Retina

source: Upload the logo for retina devices (The retina logo have to be double size of the regular logo).
uk: Завантажте логотип для пристроїв Retina (логотип Retina повинен бути вдвічі більшим за звичайний логотип).

source: Logo Splash & Transparent Header
uk: Логотип Splash & Прозорий Хедер

source: Upload the logo for the splash page and the transparent header.
uk: Завантажте логотип для початкової сторінки та прозорий хедер.

source: Retina Logo Splash & Transparent Header
uk: Логотип Retina Splash і прозорий Хедер

source: Upload the retina logo for splash page and transparent header (The retina logo have to be double size of the regular logo).
uk: Завантажте логотип сітківки для заставки та прозорого заголовка (логотип сітківки повинен бути вдвічі більшим за звичайний логотип).

source: Mobile Logo
uk: Логотип для мобільних пристроїв

source: Upload the custom site logo for mobiles.
uk: Завантажте спеціальний логотип сайту для мобільних пристроїв.

source: Mobile Retina Logo
uk: Мобільний логотип Retina

source: Upload the retina logo for mobiles (The retina logo have to be double size of the regular logo).
uk: Завантажте логотип Retina для мобільних телефонів (логотип Retina повинен бути вдвічі більшим за звичайний логотип).

source: Mobile Logo Splash
uk: Мобільний логотип Splash

source: Upload the logo for the mobile splash page.
uk: Завантажте логотип для головної сторінки на мобільних пристроях.

source: Mobile Retina Logo Splash
uk: Retina Splash логотип для мобільних

source: Upload the retina logo for the mobile splash page (The retina logo have to be double size of the regular logo).
uk: Завантажте логотип Retina для мобільної заставки (логотип Retina повинен бути вдвічі більшим за звичайний логотип).

source: Desktop logo dimensions
uk: Розміри логотипу робочого столу

source: Tablet and mobile logo dimensions
uk: Розміри логотипа планшета та мобільного телефону

source: Upload the site favicon. (16px x 16px)
uk: Завантажте favicon сайту (16px x 16px)

source: Apple iPhone Icon
uk: Значок Apple iPhone

source: Upload the iPhone icon (57px x 57px).
uk: Завантажте значок iPhone (57 x 57 пікселів).

source: Apple iPhone Retina Icon
uk: Значок Retina Apple iPhone

source: Upload the iPhone retina icon (114px x 114px).
uk: Завантажте значок retina iPhone (114 x 114 пікселів).

source: Apple iPad Icon
uk: Значок Apple iPad

source: Upload the iPad icon (72px x 72px).
uk: Завантажте значок iPad (72 x 72 пікселя).

source: Apple iPad Retina Icon
uk: Значок Retina Apple iPad

source: Upload the iPad retina icon (144px x 144px).
uk: Завантажте значок iPad retina (144px x 144px).

source: Header Nav
uk: Хедер Навігація

source: Header Style
uk: Стиль Заголовка

source: Header v1
uk: Хедер v1

source: Header v2
uk: Хедер v2

source: Header v3
uk: Хедер v3

source: Header v4
uk: Хедер v4

source: Select the header version you want to use
uk: Виберіть версію заголовка, яку потрібно використовувати

source: Layout
uk: Стиль відображення

source: Boxed
uk: У рамці

source: Full Width
uk: Повна ширина

source: Select the header layout
uk: Виберіть макет заголовка

source: Navigation Align
uk: Вирівнювання Навігації

source: Left Align
uk: Вирівнювання по лівому краю

source: Right Align
uk: Вирівнювання по правому краю

source: Center Align (only for header v2)
uk: Вирівнювання по центру (лише для хедера версії 2)

source: Select the navigation alignment
uk: Виберіть вирівнювання навігації

source: Become Host
uk: Стати господарем

source: Enable/Disable the become host button on the main menu
uk: Включити/вимкнути кнопку стати господарем у головному меню

source: Become Host Page
uk: Сторінка Стати Господарем

source: Select which page to link the become host button
uk: Виберіть, яку сторінку зв'язати з кнопкою стати власником

source: Become a Host
uk: Подати оголошення

source: Become Host Text
uk: Стати господарем Заповнювач

source: Enter text for the become host button
uk: Введіть текст для кнопки стати господарем

source: Social
uk: Соціальне

source: Social media icons for header v3
uk: Соціальні медіа іконки для header v3

source: Enable/Disable the social media icons for the header v3
uk: Включити/вимкнути іконки соціальних мереж для заголовка v3

source: Enter your Facebook profile or page URL
uk: Введіть URL-адресу свого профілю або сторінки у Facebook

source: Enter your Twitter profile URL
uk: Введіть URL-адресу свого профілю в Твіттері

source: Enter your Google Plus profile URL
uk: Введіть URL-адресу свого профілю Google Plus

source: Enter your Linkedin profile or business page URL
uk: Введіть URL-адресу свого профілю LinkedIn або бізнес-сторінки

source: Enter your Instagram profile URL
uk: Введіть URL-адресу свого профілю в Instagram

source: Enter your Pinterest profile URL
uk: Введіть URL-адресу свого профілю Pinterest

source: Enter your Yelp profile or page URL
uk: Введіть URL-адресу свого профілю або сторінки Yelp

source: Enter Youtube profile URL
uk: Введіть URL-адресу профілю YouTube

source: Login & Register
uk: Вхід та Реєстрація

source: Login
uk: Вхід

source: Enable/Disable the login button on the main menu
uk: Включити/вимкнути кнопку входу в головному меню

source: Register
uk: Зареєструватись

source: Enable/Disable the register button on the main menu
uk: Включити/вимкнути кнопку реєстрації у головному меню

source: Login Screen Image
uk: Зображення екрана входу

source: Upload an image for the login pop-up
uk: Завантажте зображення для спливаючого вікна входу

source: Login screen text
uk: Текст екрану входу

source: Enter a overlay text for the login screen image
uk: Введіть текст накладання для зображення екрана входу

source: Register Screen Image
uk: Зареєструвати, зображення екрану

source: Upload an image for the register pop-up
uk: Завантажити зображення для спливаючого вікна реєстрації

source: Register screen text
uk: Текст екрану реєстрації

source: Enter a overlay text for the register screen image
uk: Введіть текст накладання для зображення екрана реєстрації

source: Users can type the password on registration form
uk: Користувачі можуть ввести пароль у реєстраційній формі

source: If no, users will get an auto-generated password via email
uk: Якщо ні, користувачі отримають автоматично згенерований пароль електронною поштою

source: After Login Redirect Page
uk: Сторінка входу після перенаправлення

source: Current Page
uk: Поточна сторінка

source: Different Page
uk: Інша сторінка

source: Select a page where you want to redirect the users after they have been logged in
uk: Виберіть сторінку, на яку потрібно перенаправити користувачів після того, як вони увійшли до системи.

source: Enter Redirect Page Link
uk: Введіть посилання на сторінку перенаправлення

source: This must be a URL.
uk: Це має бути URL-адреса.

source: Terms & Conditions
uk: Умови використання

source: Select the page to use for Terms & Conditions
uk: Виберіть сторінку для використання "умови та положення"

source: Allow login via Facebook?
uk: Дозволити вхід через Facebook?

source: Facebook Api key
uk: Ключ Api Facebook

source: Enter the Facebook Api code for Facebook login
uk: Введіть ключ API Facebook для входу до системи

source: Facebook Secret Code
uk: Секретний Код Facebook

source: Enter the Facebook the secret code for Facebook login
uk: Введіть секретний код Facebook для входу до системи

source: Allow login via Google?
uk: Дозволити вхід через Google?

source: Google OAuth Client ID
uk: Ідентифікатор клієнта Google OAuth

source: Enter the Google oAuth client ID for Google login
uk: Введіть ідентифікатор клієнта Google oAuth для входу до Google

source: Google Client Secret
uk: Секрет клієнта Google

source: Enter the Google client secret code for Google login
uk: Введіть секретний код клієнта Google для входу до Google

source: User Roles
uk: Ролі користувача

source: User roles on the register form
uk: Ролі користувачів у формі реєстрації

source: Enable/Disable user roles on the register form
uk: Включити/вимкнути ролі користувачів у формі реєстрації

source: Host Role
uk: Роль господаря

source: Name for host role
uk: Ім'я для ролі господаря

source: Default: I want to host
uk: За замовчуванням я хочу розмістити

source: I want to host
uk: Я хочу бути господарем

source: Renter Role
uk: Роль Орендаря

source: Name for renter role
uk: Ім'я для ролі орендаря

source: Default: I want to book
uk: За замовчуванням я хочу забронювати

source: I want to book
uk: Я хочу бронювати

source: Splash Page Listings
uk: Оголошення Початкова Сторінка

source: Splash Page Layout
uk: Макет сторінки-заставки

source: Select the splash page layout
uk: Виберіть макет сторінки-заставки

source: Background Type
uk: Тип фона

source: Select the background type for the splash page
uk: Виберіть тип фону для заставки

source: Search
uk: Пошук

source: Enable/Disable the splash page search
uk: Включити/вимкнути пошуку на сторінці заставки

source: Search Style
uk: Стиль пошуку

source: Horizontal
uk: Горизонтальний

source: Vertical
uk: Вертикальний

source: Choose the splash page search style
uk: Виберіть стиль пошуку заставки

source: Navigation
uk: Навігація

source: Enable/Disable the navigation menu on the splash page
uk: Включити/вимкнути меню навігації на сторінці заставки

source: Upload image
uk: Завантажити зображення

source: Recommended image size 2000 x 1000 pixels
uk: Рекомендований розмір зображення 2000 x 1000 пікселів

source: Add/Edit Images
uk: Додати/Редагувати Зображення

source: Background Video Options
uk: Параметри фонового відео

source: Upload the MP4 file
uk: Завантажте файл MP4

source: Upload the WEBM file
uk: Завантажте файл WEBM

source: Upload the OGV file
uk: Завантажте файл OGV

source: Upload video image
uk: Завантажити відео зображення

source: Upload an image to use as cover during the video file load
uk: Завантажити зображення для використання як обкладинку під час завантаження відеофайлу

source: Opacity
uk: Непрозорість

source: Set the opacity level for the overlay. The value should be a decimal between 0 and 1, for example: 0.1, 0.2, 0.5.
uk: Встановіть рівень непрозорості для накладання. Значення має бути десятковим числом від 0 до 1, наприклад: 0,1, 0,2, 0,5.

source: Welcome Title
uk: Привітальна назва

source: Splash Page Title
uk: Заголовок сторінки-заставки

source: Enter the splash page title
uk: Введіть заголовок сторінки-заставки

source: Splash Page Subtitle
uk: Підзаголовок Сторінки-Заставки

source: Enter the splash page subtitle
uk: Введіть підзаголовок сторінки-заставки

source: Splash Page Exp.
uk: Досвід Початкова Сторінка

source: Top Bar
uk: Топ Бар

source: Top bar
uk: Верхній рядок

source: Enable/Disable the header top bar
uk: Включити/вимкнути верхню панель заголовка

source: Select the top bar layout
uk: Виберіть макет верхньої панелі

source: Hide Top Bar in Mobile?
uk: Сховати верхню панель у мобільному телефоні?

source: Select yes if you want to hide the top bar on mobile devices
uk: Виберіть Так, якщо хочете приховати верхню панель на мобільних пристроях.

source: Top Bar Left Area
uk: Верхня панель зліва

source: What would you like to show on the top bar left area
uk: Що б ви хотіли показати на верхній панелі зліва

source: Nothing
uk: Нічого

source: Social Icons
uk: Соціальні іконки

source: Contact Info
uk: Контактна інформація

source: Currency Switcher
uk: Перемикач Валют

source: Slogan
uk: Гасло

source: Top Bar Right Area
uk: Верхня панель праворуч

source: What would you like to show on the top bar right area
uk: Що б ви хотіли показати на верхній панелі праворуч

source: Phone Number
uk: Номер телефону

source: Enter your phone number
uk: Введіть номер телефону

source: Email Address
uk: Адреса ел. пошти

source: Enter your email address
uk: Введіть вашу адресу електронної пошти

source: Enter the website slogan
uk: Введіть гасло сайту

source: Price & Currency
uk: Ціна та валюта

source: Enable currency switcher
uk: Увімкнути перемикач валют

source: Default Currency
uk: Валюта за замовчанням

source: Choose default currency
uk: Вибрати валюту за замовчуванням

source: Info
uk: Інформація

source: Please <a target="_blank" href="admin.php?page=fcc_currencies">Add Currencies</a> here.
uk: Будь ласка, <a target="_blank" href="admin.php?page=fcc_currencies">Додайте валюти</a> тут.

source: Currency Symbol
uk: Символ валюти

source: Provide the currency simbol. For example $
uk: Вкажіть символ валюти. Наприклад, $

source: Where to Show the currency?
uk: Де показати валюту?

source: Before
uk: До

source: After
uk: Після

source: Number of decimal points?
uk: Кількість десяткових знаків?

source: Decimal Point Separator
uk: Розділювач десяткових знаків

source: Provide the decimal point separator. For Example: .
uk: Вкажіть роздільник десятковою крапкою. Наприклад: .

source: Thousands Separator
uk: Розділювач тисяч

source: Provide the thousands separator. For Example: ,
uk: Вкажіть роздільник тисяч. наприклад: ,

source: Price Separator
uk: Розділювач ціни

source: Provide what you want to show between price and price label. Example: / or empty space
uk: Укажіть те, що ви хочете показати між ціною та цінником. Приклад: / або пусте місце

source: Reservation Listings
uk: Бронювання Оголошень

source: Payment while booking
uk: Оплата за бронювання

source: Check how much initial payment you want the client to deposit while booking
uk: Перевірте, скільки початкового платежу ви хочете, щоб клієнт зробив під час бронювання

source: Percentage(%)
uk: Відсоток (%)

source: Full Payment
uk: Повна оплата

source: Security Deposit (It can be add while add/edit listing)
uk: Страховий Дерозит (можна додати при додаванні/редагуванні об'єкта)

source: Only Services Fee
uk: Тільки плата за послуги

source: Services fee + Security deposit
uk: Плата за послуги + заставу

source: No upfront, Take full payment locally
uk: Без передоплати повна оплата на місці

source: No Login Need For Booking
uk: Для бронювання не потрібно входити в систему

source: If you want users to make reservations without login?
uk: Якщо ви хочете, щоб користувачі здійснювали бронювання без входу?

source: Percent
uk: Відсоток

source: Enter how many % payment required while booking.
uk: Введіть, скільки % необхідно сплатити під час бронювання.

source: After how many hours the reservation must be cancel?
uk: Через скільки годин бронь має бути скасовано?

source: Insert the number of hours a pending reservation must be canceled if the customer does not make the payment after the listing author has confirmed the availability.
uk: Вкажіть кількість годин, протягом яких очікуване бронювання має бути скасовано, якщо клієнт не здійснив оплату після того, як автор об'єкта підтвердив доступність.

source: Before checkin how many hours the reservation must be cancel?
uk: За скільки годин до заселення необхідно скасувати бронювання?

source: Insert the number of hours a reservation must be canceled if the customer does not want to checkin.
uk: Введіть кількість годин, протягом яких бронювання має бути скасовано, якщо клієнт не може прибути.

source: Page Title
uk: Заголовок сторінки

source: Enter Instant booking page title.
uk: Введіть заголовок сторінки миттєвого бронювання.

source: Enter Instant booking page subtitle.
uk: Введіть підзаголовок сторінки миттєвого бронювання.

source: Learn More link
uk: Докладніше посилання

source: Enter link for learn more.
uk: Введіть посилання, щоб дізнатися більше.

source: Services Fee
uk: Плата за послуги

source: Enable/Disable the services fee for booking.
uk: Включити/вимкнути плату за послуги при бронюванні.

source: Fixed
uk: Виправлено

source: Percent(%)
uk: Відсоток(%)

source: Amount
uk: Сума

source: Enter the service fee amount. Only number
uk: Введіть суму сплати за послугу. Тільки номер

source: Host Fee
uk: Плата господарю

source: Host Fee in %
uk: Комісія за хостинг у %

source: Enter the host fee in %. Only number
uk: Введіть плату хосту в %. Лише число

source: Taxes
uk: Податки

source: Enable/Disable the taxes for booking.
uk: Включити/вимкнути податки для бронювання.

source: Global tax (all listings will have same tax percentage as set in below field)
uk: Глобальний податок (всі оголошення матимуть той самий відсоток податку, як зазначено в полі нижче)

source: Single listing tax (each listing will have a tax field where to add different tax percentage according to the law in their country)
uk: Єдиний податок на об'єкти (кожен об'єкт матиме поле для податку, до якого додаватиметься різний відсоток податку відповідно до законодавства їхньої країни)

source: Tax fees
uk: Податкові збори

source: Enter the tax fees in percentage. Only number
uk: Введіть податкові збори у відсотках. Тільки номер

source: Show/Hide Booking Form Fields
uk: Показати/сховати поля форми бронювання

source: Hide Fields
uk: Приховати поля

source: Choose which fields you want to hide for booking form
uk: Виберіть, які поля ви хочете приховати для форми бронювання

source: Children
uk: Діти

source: Choose which fields you want to hide for booking detail page
uk: Виберіть, які поля потрібно приховати на сторінці з деталями бронювання

source: Renter information on detail
uk: Детальна інформація про орендаря

source: Reservation Experiences
uk: Бронювання Досвіду

source: Wallet Settings
uk: Налаштування Гаманця

source: Wallet System
uk: Система Гаманця

source: Enable/Disable wallet system
uk: Увімкнути/вимкнути систему гаманця

source: Minimum Payout Amount
uk: Мінімальна сума виплати

source: Enter how much minimum amount required for host for payout.
uk: Введіть мінімальну суму, необхідну для виплати господарю.

source: Pending
uk: Очікування

source: Completed
uk: Виконано

source: In Progress
uk: Виконується
