Repository: webpenter/threesleeps-homey
Catalog: homey/languages/*.po
Languages: uk

source: Cancelled
uk: Скасовано

source: Search Listings
uk: Пошук Оголошення

source: Search.
uk: Пошук.

source: Enable/Disable the search system
uk: Включити/вимкнути системи пошуку

source: Select the search layout
uk: Виберіть макет пошуку

source: Search Position
uk: Позиція пошуку

source: Under Navigation
uk: Під навігацією

source: Under banner ( Slider, Video, Map etc )
uk: Під банером (слайдер, відео, карта тощо)

source: Select the search position
uk: Виберіть позицію пошуку

source: Search Pages
uk: Сторінка пошуку

source: Only Homepage
uk: Тільки домашня сторінка

source: Homepage + Inner Pages
uk: Домашня сторінка + внутрішні сторінки

source: Only Inner Pages
uk: Тільки внутрішні сторінки

source: Specific Pages
uk: Конкретні сторінки

source: Only Taxonomy Pages
uk: Лише Сторінки Таксономії

source: Select on what page you want to show search
uk: Виберіть на якій сторінці ви хочете показати пошук

source: Select Pages
uk: Виберіть Сторінки

source: You can select multiple pages
uk: Ви можете вибрати декілька сторінок

source: Minimum Prices List for Advanced Search Form
uk: Список мінімальних цін для форми розширеного пошуку

source: Only provide comma separated numbers. Do not add any decimal points, dashes, spaces or currency symbols.
uk: Вкажіть лише числа, розділені комами. Не додавайте десяткові крапки, тире, пробіли та символи валют.

source: Maximum Prices List for Advanced Search Form
uk: Список максимальних цін для форми розширеного пошуку

source: Search Fields
uk: Поля пошуку

source: Search Visible Fields
uk: Пошук видимих ​​полів

source: It is suggested to use maximum 3 modules
uk: Рекомендується використовувати максимум 3 модулі

source: Drag and drop fields, to quickly search.
uk: Перетягніть поля для швидкого пошуку.

source: Location
uk: Розташування

source: Hourly Search Visible Fields
uk: Щогодинний Пошук Видимих Поля

source: It is suggested to use maximum 4 modules
uk: Рекомендується використовувати максимум 4 модулі

source: Arrive
uk: Прибуття

source: Start & End
uk: Початок та Кінець

source: Location Field
uk: Поле Розташування

source: What location field should search from?
uk: З якого поля розташування слід здійснювати пошук

source: Geo Location
uk: Геолокація

source: Title and Content
uk: Заголовок та Вміст

source: Country
uk: Країна

source: State
uk: Область

source: Area
uk: Район

source: Use Radius?
uk: Використати радіус?

source: Enable/Disable radius for searches
uk: Увімкнути/вимкнути радіус для пошуку

source: Show Radius?
uk: Показати Радіус?

source: Want to show Radius filter to User
uk: Хочете показати користувачеві радіусний фільтр

source: Default Radius
uk: Радіус за замовчуванням

source: Choose default radius
uk: Виберіть радіус за замовчуванням

source: Radius Unit
uk: Одиниця радіуса

source: Advanced Filters
uk: Розширені фільтри

source: Enable/Disable the advanced filters on the search system
uk: Включити/вимкнути розширених фільтрів у пошуковій системі

source: Choose which fields you want to hide in advanced search area
uk: Виберіть, які поля ви хочете приховати в області розширеного пошуку

source: Adults
uk: Дорослі

source: Pets
uk: Домашні тварини

source: Advanced Filters Experiences
uk: Розширені Фільтри для Досвіду

source: Enable/Disable the advanced filters on the experiences search system
uk: Увімкнути/вимкнути розширені фільтри в системі пошуку досвіду

source: Guest, Bedrooms, Rooms
uk: Гість, Спальні, Кімнати

source: Search criteria for guest, bedrooms and rooms
uk: Критерії пошуку для гостей, спалень та кімнат

source: Equal
uk: Рівний

source: Greater than or equal to
uk: Більше або рівний

source: Less than or equal to
uk: Менше чи однаково

source: Search Results Page
uk: Сторінка результатів пошуку

source: Select the layout for the search results page
uk: Виберіть макет сторінки результатів пошуку

source: Listings Layout
uk: Макет Оголошень

source: Select the listings layout for the search results page.
uk: Виберіть макет списку сторінок результатів пошуку.

source: Default Order
uk: за замовчуванням

source: Select the search results page listings default display order.
uk: Виберіть порядок відображення списків на сторінці результатів пошуку за промовчанням.

source: Show Featured Listings on Top
uk: Показати рекомендовані оголошення зверху

source: Number of Listings
uk: Кількість оголошень

source: Enter the number of listings to show on the search results page
uk: Введіть кількість оголошень для відображення на сторінці результатів пошуку.

source: Search Experiences
uk: Досвід пошуку

source: Date
uk: Дата

source: Experiences Layout
uk: Макет Досвіду

source: Select the experiences layout for the search results page.
uk: Виберіть макет досвіду для сторінки результатів пошуку.

source: Select the search results page experiences default display order.
uk: Виберіть порядок відображення сторінки результатів пошуку для досвіду за замовчуванням.

source: Show Featured Experiences on Top
uk: Показати рекомендований досвід зверху

source: Number of Experiences
uk: Кількість досвіду

source: Enter the number of experiences to show on the search results page
uk: Введіть кількість досвіду для відображення на сторінці результатів пошуку.

source: Contact Forms
uk: Форма зворотнього зв'язку

source: Form Type
uk: Тип форми

source: Select which forms you want to use.
uk: Виберіть, які форми ви хочете використовувати.

source: Listing Contact Form
uk: Форма зворотнього зв'язку Оголошення

source: Enter shortcode for contact form on listing detail page.
uk: Введіть шорткод для контактної форми на сторінці інформації про оголошення.

source: Host Profile Contact Form
uk: Контактна форма профілю господаря

source: Enter shortcode for contact form on host profile page.
uk: Введіть шорткод для контактної форми на сторінці профілю господаря.

source: Payment Gateways
uk: Платіжні шлюзи

source: Choose Payment gateway type
uk: Виберіть тип платіжного шлюзу

source: Follow <a target="_blank" href="https://favethemes.zendesk.com/hc/en-us/articles/360045293072">WooCommerce Documentation</a>
uk: Дотримуйтесь <a target="_blank" href="https://favethemes.zendesk.com/hc/en-us/articles/360045293072">документації WooCommerce</a>

source: "homey-woo-addon" and "woocommerce" plugin required
uk: Потрібен плагін "homey-woo-addon" і "woocommerce".

source: Currency
uk: Валюта

source: Select the currency to use for payments
uk: Вибір валюти для платежів

source: Allow user to pay for featuring their listings
uk: Дозволити користувачеві платити за показ своїх оголошень

source: Featured Listing Price
uk: Рекомендована ціна

source: Enter the price to make a listing featured. Only numbers
uk: Введіть ціну, щоб зробити оголошення показаним. Тільки цифри

source: Number of Expire Days
uk: Кількість днів розміщення оголошення

source: No of days until a featured listings will expire. It starts from the moment the listing is published on the website. Enter -1 for unlimited
uk: Немає днів, поки оголошення, що рекомендується, не закінчиться. Починається з моменту опублікування оголошення на сайті. Введіть -1 для необмеженого часу

source: Make Experience Featured
uk: Зробіть досвід рекомендованим

source: Allow user to pay for featuring their experiences
uk: Дозволити користувачам платити за показ свого досвіду

source: Featured Price
uk: Рекомендована ціна

source: Enter the price to make a experience featured. Only numbers
uk: Введіть ціну, щоб додати враження до рекомендованих. Тільки цифри

source: No of days until a featured experiences will expire. It starts from the moment the experienc is published on the website. Enter -1 for unlimited
uk: Немає днів, доки не закінчиться термін дії рекомендованого досвіду. Він починається з моменту публікації досвіду на веб-сайті. Введіть -1 для необмеженого

source: Experiences Terms & Conditions
uk: Умови використання досвіду

source: Select the page to use for the terms & conditions
uk: Виберіть сторінку, щоб використати умови та положення

source: Experiences Privacy Policy
uk: Політика конфіденційності для досвіду

source: Select the page to use for the privacy policy
uk: Виберіть сторінку для використання в політиці конфіденційності

source: Privacy Policy
uk: Політика конфіденційності

source: Paypal Settings
uk: Налаштування Paypal

source: Enable Paypal
uk: Увімкнути Paypal

source: Update PayPal, settings according to API type selection
uk: Оновити PayPal, налаштування відповідно до вибору типу API

source: Paypal Client ID
uk: Paypal Клієнт ID

source: Paypal Client Secret Key
uk: Paypal Секретний Ключ Клієнта

source: Paypal Receiving Email
uk: Електронна Пошта для отримання листів від Paypal

source: Stripe Settings
uk: Налаштування Stripe

source: Enable Stripe
uk: Включити Stripe

source: Update Stripe, settings according to API type selection
uk: Оновіть Stripe, налаштування відповідно до вибору типу API

source: Stripe Secret Key
uk: Секретний ключ Stripe

source: The information is taken from your account at https://dashboard.stripe.com/login
uk: Інформація взята з вашого облікового запису на https://dashboard.stripe.com/login

source: Stripe Publishable Key
uk: Публікуваний ключ Stripe

source: Stripe Webhook Secret Key
uk: Секретний ключ Stripe Webhook

source: Stripe Experience Webhook Secret Key
uk: Секретний ключ Webhook Stripe Experience

source: Off-site Payment
uk: Оплата поза межами сайту

source: Off-site Payments
uk: Оплата за межами сайту

source: Allow host to get payments directly
uk: Дозволити господарю отримувати платежі безпосередньо

source: Payment Instruction
uk: Платіжна інструкція

source: Enter Instructions for off site payment
uk: Введіть інструкції для оплати поза сайтом

source: Typography
uk: Типографія

source: Body
uk: Тіло

source: Select your custom font options for your main body font.
uk: Виберіть параметри шрифту для основного шрифту.

source: Menu
uk: Меню

source: Select your custom font options for your main meny.
uk: Виберіть власні параметри шрифту для вашого основного меню.

source: Headings
uk: Заголовки

source: Select your custom font options for headings ( h1, h2, h3, h3 etc ).
uk: Виберіть власні параметри шрифту для заголовків (h1, h2, h3, h3 і т. д.).

source: Styling
uk: Колірний стайлінг

source: Background Color
uk: Фоновий колір

source: Select body background color
uk: Виберіть колір фону тіла

source: Text Color
uk: Колір тексту

source: Select the text color
uk: Виберіть колір тексту

source: Primary & Secondary
uk: Первинні та Вторинні

source: Primary Color
uk: Основний колір

source: Select the website primary color.
uk: Виберіть основний колір сайту.

source: Primary Hover Color
uk: Основний колір наведення

source: Select the website primary hover color.
uk: Виберіть основний колір при наведенні на сайті.

source: Secondary Color
uk: Вторинний колір

source: Select the website secondary color.
uk: Виберіть вторинний колір сайту.

source: Secondary Hover Color
uk: Вторинний колір при наведенні

source: Select the website secondary hover color.
uk: Виберіть вторинний колір при наведенні на сайт

source: Button Colors
uk: Кольори кнопок

source: Primary Button
uk: Основна кнопка

source: Select the primary button background color
uk: Виберіть основний колір фону кнопки

source: Select the primary button border color
uk: Виберіть основний колір рамки кнопки

source: Select the primary button text color
uk: Виберіть основний колір тексту кнопки

source: Secondary Button
uk: Вторинна кнопка

source: Select the secondary button background color
uk: Виберіть другорядний колір фону кнопки

source: Select the secondary button border color
uk: Виберіть колір межі додаткової кнопки

source: Select the secondary button text color
uk: Виберіть додатковий колір тексту кнопки

source: Headers
uk: Заголовок

source: Border Color
uk: Колір кордону

source: Menu Text Color
uk: Колір тексту меню

source: Menu Text Color on Hover
uk: Колір тексту меню при наведенні

source: Menu Text Dropdown Color
uk: Колір випадаючого меню

source: Menu Text Dropdown Color Hover
uk: Колір тексту меню Випадаючий список

source: Menu Dropdown Background Color
uk: Колір випадаючого меню

source: Menu dropdown Border
uk: Рамка випадаючого меню

source: Menu Button
uk: Кнопка меню

source: Menu button color. It only works for header v4
uk: Колір кнопки меню Це працює тільки для header v4

source: Login/Register Text Color
uk: Колір тексту "Логін/Реєстрація"

source: Login/Register Text Color on Hover
uk: Колір тексту "вхід/реєстрація" при наведенні

source: User Menu Text Color
uk: Колір тексту меню користувача

source: User Menu Text Color on Hover
uk: Колір тексту меню користувача під час наведення

source: User Menu Color Hover background
uk: Меню користувача. Колір фону наведення

source: User Menu Background Color
uk: Колір фону меню користувача

source: Button Text Color
uk: Колір тексту кнопки

source: Button Text Color on Hover
uk: Колір тексту кнопки під час наведення

source: Button Background Color
uk: Колір фону кнопки

source: Button Background Color on Hover
uk: Колір фону кнопки під час наведення

source: Border Color Hover
uk: Колір кордону при наведенні вказівника миші

source: Header Top Area (v2 and v3)
uk: Верхня область заголовка (v2 та v3)

source: Social Icons Color
uk: Колір соціальних піктограм

source: Text Color on Hover
uk: Колір тексту при наведенні

source: Featured Label
uk: Вибрані мітки

source: Footer
uk: Нижній колонтитул

source: Select the footer background color
uk: Виберіть колір фону нижнього колонтитулу

source: Footer Bottom Background Color
uk: Колір фону нижнього колонтитулу

source: Select the footer bottom background color
uk: Виберіть колір фону нижнього колонтитулу

source: Select the footer text color
uk: Виберіть колір тексту нижнього колонтитулу

source: Text Hover Color
uk: Колір наведення тексту

source: Select the footer text hover color
uk: Виберіть колір вказівника нижнього колонтитулу

source: Submited Listings Should be Approved by Admin?
uk: Нові об'єкти мають бути схвалені адміністратором?

source: Edit Listings Should be Approved by Admin?
uk: Редаговані об'єкти мають бути схвалені адміністратором?

source: Virtual Tour
uk: Віртуальний Тур

source: Bedrooms
uk: Спальні

source: Terms & Rules
uk: Умови та Правила

source: Services
uk: Послуги

source: Gallery Images Minumum Dimensions
uk: Галерея зображень Мінімальні розміри

source: Enter default minimum dimensions for gallery images uploads (e.g: 1440x900).
uk: Введіть мінімальні розміри за замовчанням для завантаження зображень у галерею (наприклад, 1440x900).

source: Latitudes
uk: Широти

source: Enter default latitudes for add new listing map.
uk: Для додавання нової картки об'єкта введіть значення широти за замовчанням.

source: Longitudes
uk: Довготи

source: Enter default longitudes for add new listing map.
uk: Для додавання нової картки об'єкта введіть значення довготи за замовчанням.

source: Opening Hours list
uk: Список годин роботи

source: Only provide hours comma separated. Do not add decimal points, dashes or spaces
uk: Вкажіть тільки години, розділений комами. Не додавайте десяткові крапки, тире та прогалини

source: Check-in After & Check-out Before
uk: Реєстрація заїзду після та від'їзду до

source: Minimum weeks of a booking
uk: Мінімальна кількість тижнів бронювання

source: Maximum weeks of a booking
uk: Максимальний термін бронювання в тижнях

source: Minimum months of a booking
uk: Мінімальна кількість місяців бронювання

source: Maximum months of a booking
uk: Максимальна кількість місяців бронювання

source: Weekend Custom Price
uk: Ціна на вихідні

source: Extra Services Prices
uk: Вартість Додаткових Послуг

source: Show/Hide Fields
uk: Показати / Приховати поля

source: Submit Form Fields
uk: Поля Форми Відправлення Оголошення

source: Choose which fields you want to hide from the add new listing page
uk: Виберіть поля, які потрібно приховати на сторінці додавання нового оголошення

source: Required Fields
uk: Обов'язкові поля

source: Make add listing fields required.
uk: Зробіть обов'язкові поля під час заповнення оголошення

source: Submitted / Success
uk: Відправлено / Успішно

source: Update Calendar
uk: Оновити календар

source: Enter the title for the update calendar section
uk: Введіть назву розділу оновлення календаря

source: Enter a description for update calendar section
uk: Введіть опис для розділу "оновлення календаря"

source: Custom Prices
uk: Користувацькі ціни

source: Enter the title for the custom prices section
uk: Введіть назву для розділу користувальницьких цін

source: Enter a description for the custom prices section
uk: Введіть опис для розділу користувацьких цін

source: Upgrade to featured
uk: Підняти Оголошення

source: Enter the title for the upgrade to featured section
uk: Введіть заголовок розділу "оновлення до рекомендованого"

source: Enter a description for the upgrade to featured section
uk: Введіть опис для розділу "оновлення до рекомендованого"

source: Select the layout for the listing detail page
uk: Виберіть стиль відображення фото для сторінки оголошення

source: Version 1
uk: Версія 1

source: Version 2
uk: Версія 2

source: Version 3
uk: Версія 3

source: Version 4
uk: Версія 4

source: Version 5
uk: Версія 5

source: Version 6
uk: Версія 6

source: listing Detail Nav
uk: список деталей у навігації

source: listing detail page sticky navigation
uk: Закріплена навігація вгорі сторінки з оголошенням

source: Booking form
uk: Форма бронювання

source: Print Listing
uk: Друк Оголошення

source: Enable/Disable the print listing button
uk: Включити/вимкнути кнопку роздруківки оголошення

source: Favorite Listing
uk: Обрані оголошення

source: Enable/Disable the favorite listing button
uk: Включити/вимкнути кнопку обраних оголошень

source: Share buttons
uk: Кнопки поділитися

source: Enable/Disable the share button
uk: Включити/вимкнути кнопку поділитися

source: Contact Host
uk: Зв'язатися з господарем

source: Enable/Disable the contact host button.
uk: Включити/вимкнути кнопку контактів господаря

source: Layout Manager
uk: Менеджер Макета

source: About
uk: Про

source: Gallery
uk: Галерея

source: Prices
uk: Ціни

source: Accomodation
uk: Розміщення

source: Map
uk: Мапа

source: Yelp Near By Places
uk: Yelp Місця Поблизу

source: Rules
uk: Правила

source: Availability
uk: Доступність

source: Reviews & Ratings
uk: Відгуки та рейтинги

source: Similar Listing
uk: Схожі Оголошення

source: About(commercial)
uk: Про (комерційний)

source: Custom Periods
uk: Спеціальні періоди

source: Show/Hide Data
uk: Показати / Приховати дані

source: Listing Detail Data
uk: Детальні Дані об'єкту

source: Check what data you want to hide from the listing detail page
uk: Перевірте, які дані ви хочете приховати зі сторінки заповнення оголошення

source: Yelp Nearby Places
uk: Yelp Найближчі місця

source: API Key
uk: Ключ API

source: Enter the API key provided by Yealp. Get this detail after you signup here <a target="_blank" href="https://www.yelp.com/developers/v3/manage_app">https://www.yelp.com/developers/v3/manage_app</a>
uk: Введіть ключ API, наданий Yealp. Отримайте цю інформацію після реєстрації тут <a target="_blank" href="https://www.yelp.com/developers/v3/manage_app">https://www.yelp.com/developers/v3/manage_app</a>

source: Select Term
uk: Виберіть Термін

source: Select the Yelp terms that you want to display
uk: Виберіть умови Yelp, які потрібно відобразити

source: Result Limit
uk: Межа результату

source: Enter Yelp results limit. Only numbers
uk: Введіть ліміт результатів Yelp. Тільки цифри

source: Distance Unit
uk: Одиниця відстані

source: Select the Yelp distance unit.
uk: Виберіть одиницю вимірювання Yelp.

source: Reviews & Rating
uk: Відгуки та рейтинг

source: Number of Reviews
uk: Кількість відгуків

source: Enter the number of reviews to display per page
uk: Введіть кількість відгуків для відображення на сторінці

source: Similar Listings
uk: Схожі оголошення

source: Select the layout for the similar listings
uk: Виберіть макет для подібних оголошень

source: Listing Number
uk: Кількість об'єктів, що відображаються

source: Select how many similar listings you want to display
uk: Виберіть, скільки схожих оголошень ви хочете відобразити

source: Icons
uk: Іконки

source: Icon Type
uk: Тип значка

source: Homey Default Icons
uk: Домашні значки за замовчуванням

source: Bathrooms
uk: Ванна кімната

source: Accomodation Section
uk: Секція розміщення

source: Print listing Logo
uk: Друкувати оголошення з логотипом

source: Upload your custom site logo for the print listing
uk: Завантажте свій власний логотип сайту для друку

source: Tagline
uk: Підзаголовок

source: QR Code
uk: QR код

source: Host Info
uk: Інформація про господаря

source: Gallery Images
uk: Галерея зображень

source: Listings
uk: Оголошення

source: Composer
uk: Порівняти

source: Manage list or grid view information on the listing pages
uk: Керуйте інформацією про список або таблицю на сторінках оголошення

source: Manage address meta for list, grid and listing detail
uk: Керування метаданими адрес для оголошення, сітки та деталей оголошення

source: Address
uk: Адреса

source: Street Address
uk: Адреса вулиці

source: Listings Page
uk: Сторінка Оголошень

source: Pagination
uk: Нумерація сторінок

source: Select the pagination type for the listing pages
uk: Виберіть тип нумерації сторінок для оголошень

source: Number
uk: Число

source: Load More
uk: Завантажити ще

source: Sticky Map Listings
uk: Вид розміщень оголошень

source: Listing page with sticky map settings
uk: Сторінка зі списком налаштувань розташування

source: Select the listings layout
uk: Виберіть макет зі списку

source: Half Map Listings
uk: Половина карт

source: Select the listings layout for the half map page.
uk: Виберіть макет списку для сторінки половини карти.

source: Listing Data
uk: Дані оголошень

source: Enable/Disable listing data on grid and list view
uk: Включити/вимкнути дані списків оголошень на сітці та у вигляді списку

source: Enable/Disable bedrooms on grid and list view
uk: Включити/вимкнути інформації про "спальню" на сітці та у вигляді списку

source: Enable/Disable baths on grid and list view
uk: Включити/вимкнути інформацію про "ванни" на оголошенні в режимі сітки та списку

source: Enable/Disable guests on grid and list view
uk: Включити/вимкнути інформації про кількість "гостей" у сітці та списку

source: Enable/Disable listing type on grid and list view
uk: Включити/вимкнути дані "тип оголошення" на сітці та у вигляді списку

source: Host Name
uk: Ім'я Господаря

source: Enable/Disable the host name on grid and list view
uk: Включити/вимкнути дані "ім'я господаря" на сітці та у вигляді списку

source: Enable/Disable the rating information on grid and list view
uk: Включити/вимкнути інформації про "рейтинг" у поданні таблиці та списку

source: Compare & Favorite
uk: Порівняти та Обрані

source: Enable/Disable the photo count information on grid and list view
uk: Включити/вимкнути інформації про "кількість фотографій" у поданні сітки та списку

source: Icons Type
uk: Тип Іконок

source: Custom Image Icons
uk: Користувацькі значки зображень

source: Listing Taxonomies Layout
uk: Макет Таксономій Оголошення

source: Select taxonomies ( type, room type, city, state, country, area etc ) pages layout
uk: Виберіть таксономії (тип, номер, місто, штат, країна, область тощо) макетів сторінок

source: Page Layout
uk: Макет сторінки

source: Select the listings layout for the taxonomy pages
uk: Виберіть макет списків для сторінок таксономії

source: Select the taxonomy page default display order.
uk: Виберіть порядок відображення сторінки таксономії за замовчуванням.

source: Number of listings to display
uk: Кількість оголошень для відображення

source: Experiences Taxonomies Layout
uk: Макет таксономій досвіду
